{
  "metadata": {
    "title": "Hanuman Chalisa",
    "titleHindi": "हनुमान चालीसा",
    "author": "Tulsidas",
    "totalVerses": 43,
    "description": "A devotional hymn of 40 chaupais (verses) dedicated to Lord Hanuman, composed by Goswami Tulsidas in the Awadhi language.",
    "source": "Public domain"
  },
  "dohas": [
    {
      "verse": 1,
      "type": "doha_opening",
      "sanskrit": "श्रीगुरु चरन सरोज रज निज मनु मुकुरु सुधारि ।\nबरनउँ रघुबर बिमल जसु जो दायकु फल चारि ॥",
      "transliteration": "Shri Guru charan saroj raj, nij manu mukuru sudhaari,\nBaranau Raghubar bimal jasu, jo daayaku phal chaari.",
      "translations": {
        "en": "After cleansing the mirror of my mind with the dust of the lotus feet of Shri Guru, I describe the pure glory of Shri Rama, which bestows the four fruits of life.",
        "hi": "श्री Guru के चरण कमलों की धूल से अपने मन के दर्पण को स्वच्छ करके, मैं श्री Rama की निर्मल महिमा का वर्णन करता हूँ, जो जीवन के चार फल प्रदान करती है।",
        "gu": "શ્રી Guru ના ચરણ કમળની ધૂળથી મારા મનના અરીસાને સાફ કર્યા પછી, હું શ્રી Rama ના શુદ્ધ મહિમાનું વર્ણન કરું છું, જે જીવનના ચાર ફળ આપે છે.",
        "mr": "श्री Guru च्या कमळ चरणांच्या धूळाने माझ्या मनाचा आरसा स्वच्छ केल्यानंतर, मी श्री Rama च्या शुद्ध महिमाचे वर्णन करतो, जे जीवनाची चार फळे देतात.",
        "ta": "ஸ்ரீ Guru தாமரை பாத தூசியால் என் மனக்கண்ணாடியை சுத்தம் செய்த பிறகு, வாழ்க்கையின் நான்கு கனிகளை அருளும் ஸ்ரீ Rama இன் தூய மகிமையை விவரிக்கிறேன்.",
        "te": "శ్రీ Guru యొక్క పాద పద్మముల ధూళితో నా మనస్సు యొక్క అద్దాన్ని శుభ్రపరచిన తరువాత, నాలుగు జీవిత ఫలాలను ప్రసాదించే శ్రీ Rama యొక్క స్వచ్ఛమైన వైభవాన్ని నేను వర్ణిస్తున్నాను.",
        "kn": "ಶ್ರೀ Guru ರವರ ಪಾದಕಮಲಗಳ ಧೂಳಿನಿಂದ ನನ್ನ ಮನಸ್ಸಿನ ಕನ್ನಡಿಯನ್ನು ಶುದ್ಧೀಕರಿಸಿದ ನಂತರ, ಜೀವನದ ನಾಲ್ಕು ಫಲಗಳನ್ನು ದಯಪಾಲಿಸುವ ಶ್ರೀ Rama ರ ಶುದ್ಧ ಮಹಿಮೆಯನ್ನು ನಾನು ವಿವರಿಸುತ್ತೇನೆ.",
        "ml": "ശ്രീ Guru യുടെ താമരയുടെ പൊടി കൊണ്ട് എൻ്റെ മനസ്സിൻ്റെ കണ്ണാടി വൃത്തിയാക്കിയ ശേഷം, ജീവിതത്തിൻ്റെ നാല് ഫലങ്ങളും നൽകുന്ന ശ്രീ Rama യുടെ ശുദ്ധമായ മഹത്വം ഞാൻ വിവരിക്കുന്നു.",
        "bn": "শ্রী Guru-এর পদ্মফুলের ধুলো দিয়ে আমার মনের আয়না পরিষ্কার করার পর, আমি শ্রী Rama এর বিশুদ্ধ মহিমা বর্ণনা করছি, যা জীবনের চারটি ফল প্রদান করে।",
        "pa": "ਸ਼੍ਰੀ Guru ਦੇ ਚਰਨ ਕਮਲਾਂ ਦੀ ਧੂੜ ਨਾਲ ਆਪਣੇ ਮਨ ਦੇ ਸ਼ੀਸ਼ੇ ਨੂੰ ਸਾਫ਼ ਕਰਨ ਤੋਂ ਬਾਅਦ, ਮੈਂ ਸ਼੍ਰੀ Rama ਦੀ ਸ਼ੁੱਧ ਮਹਿਮਾ ਦਾ ਵਰਣਨ ਕਰਦਾ ਹਾਂ, ਜੋ ਜੀਵਨ ਦੇ ਚਾਰ ਫਲ ਪ੍ਰਦਾਨ ਕਰਦਾ ਹੈ।",
        "or": "ମୋ ମନର ଦର୍ପଣକୁ ଶ୍ରୀ Guru ର ଲୋଟସ୍ ପାଦର ଧୂଳି ସହିତ ସଫା କରିବା ପରେ, ମୁଁ ଶ୍ରୀ Rama ର ଶୁଦ୍ଧ ଗ glory ରବ ବର୍ଣ୍ଣନା କରେ, ଯାହା ଜୀବନର ଚାରୋଟି ଫଳ ପ୍ରଦାନ କରେ |",
        "as": "শ্ৰী Guru ৰ চৰণ পদ্মৰ ধূলিৰে মনৰ দাপোন শুদ্ধ কৰি জীৱনৰ চাৰি ফল দান কৰা শ্ৰী Rama ৰ বিশুদ্ধ মহিমাৰ বৰ্ণনা কৰিছোঁ।"
      }
    },
    {
      "verse": 2,
      "type": "doha_opening",
      "sanskrit": "बुद्धिहीन तनु जानिके सुमिरौं पवन-कुमार ।\nबल बुद्धि बिद्या देहु मोहिं हरहु कलेस बिकार ॥",
      "transliteration": "Buddhiheen tanu jaanike, sumirau Pavan-kumaar,\nBal buddhi vidya dehu mohi, harahu kalesh bikaar.",
      "translations": {
        "en": "Knowing my body to be devoid of intelligence, I remember the Son of the Wind. Grant me strength, intelligence, and knowledge, and remove all afflictions and impurities.",
        "hi": "मैं अपने शरीर को बुद्धि से रहित जानकर पवनपुत्र का स्मरण करता हूँ। मुझे बल, बुद्धि और ज्ञान प्रदान करें और सभी कष्टों और अशुद्धियों को दूर करें।",
        "gu": "મારા શરીરને બુદ્ધિથી રહિત જાણીને, હું પવનના પુત્રને યાદ કરું છું. મને શક્તિ, બુદ્ધિ અને જ્ઞાન આપો અને તમામ કષ્ટો અને અશુદ્ધિઓ દૂર કરો.",
        "mr": "माझे शरीर बुद्धीरहित आहे हे जाणून मला पवनपुत्राचे स्मरण होते. मला शक्ती, बुद्धी आणि ज्ञान दे आणि सर्व क्लेश आणि अशुद्धता दूर कर.",
        "ta": "புத்திசாலித்தனம் இல்லாத என் உடம்பை அறிந்து, காற்றின் மகனை நினைத்துப் பார்க்கிறேன். எனக்கு வலிமை, புத்திசாலித்தனம் மற்றும் அறிவை வழங்குங்கள், மேலும் அனைத்து துன்பங்களையும் அசுத்தங்களையும் நீக்குங்கள்.",
        "te": "నా శరీరం తెలివితేటలు లేనిదని తెలిసి, వాయుపుత్రుడిని స్మరిస్తున్నాను. నాకు బలాన్ని, తెలివిని మరియు జ్ఞానాన్ని ప్రసాదించు మరియు అన్ని బాధలను మరియు మలినాలను తొలగించు.",
        "kn": "ನನ್ನ ದೇಹವು ಬುದ್ಧಿಹೀನ ಎಂದು ತಿಳಿದಾಗ, ನಾನು ಗಾಳಿಯ ಮಗನನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇನೆ. ನನಗೆ ಶಕ್ತಿ, ಬುದ್ಧಿವಂತಿಕೆ ಮತ್ತು ಜ್ಞಾನವನ್ನು ನೀಡಿ ಮತ್ತು ಎಲ್ಲಾ ದುಃಖಗಳು ಮತ್ತು ಕಲ್ಮಶಗಳನ್ನು ತೆಗೆದುಹಾಕಿ.",
        "ml": "എൻ്റെ ശരീരം ബുദ്ധിശൂന്യമാണെന്ന് അറിഞ്ഞുകൊണ്ട്, ഞാൻ കാറ്റിൻ്റെ മകനെ ഓർക്കുന്നു. എനിക്ക് ശക്തിയും ബുദ്ധിയും അറിവും നൽകുകയും എല്ലാ ക്ലേശങ്ങളും മാലിന്യങ്ങളും നീക്കുകയും ചെയ്യേണമേ.",
        "bn": "আমার শরীর বুদ্ধি বর্জিত জেনে, মনে পড়ে বাতাসের পুত্র। আমাকে শক্তি, বুদ্ধি এবং জ্ঞান দান করুন এবং সমস্ত দুঃখ ও অশুচি দূর করুন।",
        "pa": "ਆਪਣੇ ਸਰੀਰ ਨੂੰ ਅਕਲ ਤੋਂ ਰਹਿਤ ਜਾਣ ਕੇ, ਮੈਂ ਹਵਾ ਦੇ ਪੁੱਤਰ ਨੂੰ ਯਾਦ ਕਰਦਾ ਹਾਂ। ਮੈਨੂੰ ਬਲ, ਬੁੱਧੀ ਅਤੇ ਗਿਆਨ ਪ੍ਰਦਾਨ ਕਰੋ, ਅਤੇ ਸਾਰੇ ਦੁੱਖ ਅਤੇ ਅਸ਼ੁੱਧੀਆਂ ਨੂੰ ਦੂਰ ਕਰ ਦਿਓ।",
        "or": "ମୋ ଶରୀରକୁ ବୁଦ୍ଧିମତା ନଥିବା ଜାଣି ମୁଁ ପବନର ପୁତ୍ରକୁ ମନେ ପକାଉଛି | ମୋତେ ଶକ୍ତି, ବୁଦ୍ଧି ଏବଂ ଜ୍ଞାନ ଦିଅ, ଏବଂ ସମସ୍ତ ଅସୁବିଧା ଏବଂ ଅଶୁଦ୍ଧତାକୁ ଦୂର କର |",
        "as": "মোৰ শৰীৰটো বুদ্ধিহীন বুলি জানি বতাহৰ পুত্ৰক মনত পৰে। মোক শক্তি, বুদ্ধি আৰু জ্ঞান প্ৰদান কৰা আৰু সকলো দুখ আৰু অশুদ্ধি দূৰ কৰা।"
      }
    }
  ],
  "chaupais": [
    {
      "verse": 1,
      "sanskrit": "जय हनुमान ज्ञान गुन सागर ।\nजय कपीस तिहुँ लोक उजागर ॥",
      "transliteration": "Jai Hanumaan gyaan gun saagar,\nJai Kapees tihun lok ujaagar.",
      "translations": {
        "en": "Hail Hanuman, ocean of wisdom and virtue. Hail the lord of monkeys, illuminator of the three worlds.",
        "hi": "जय Hanuman, ज्ञान और सदाचार के सागर। वानरों के स्वामी, तीनों लोकों के प्रकाशक की जय हो।",
        "gu": "Hanuman, શાણપણ અને સદાચારનો મહાસાગર. વાનરોના સ્વામી, ત્રણ લોકના પ્રકાશકને જયજયકાર.",
        "mr": "जय Hanuman, शहाणपणाचा आणि सद्गुणांचा महासागर. माकडांच्या स्वामी, तिन्ही जगाचा प्रकाशक, जयजयकार असो.",
        "ta": "வாழ்க Hanuman, ஞானம் மற்றும் நல்லொழுக்கத்தின் கடல். குரங்குகளின் அதிபதி, மூவுலகின் வெளிச்சம்.",
        "te": "Hanuman, జ్ఞానం మరియు ధర్మం యొక్క మహాసముద్రం. వానరుల ప్రభువు, మూడు లోకాలను ప్రకాశించేవాడు.",
        "kn": "ಜಯವಾಗಲಿ Hanuman, ಬುದ್ಧಿವಂತಿಕೆ ಮತ್ತು ಸದ್ಗುಣಗಳ ಸಾಗರ. ಮೂರು ಲೋಕಗಳ ಪ್ರಕಾಶಕನಾದ ವಾನರರ ಒಡೆಯನಿಗೆ ನಮಸ್ಕಾರ.",
        "ml": "നമസ്കാരം Hanuman, ജ്ഞാനത്തിൻ്റെയും പുണ്യത്തിൻ്റെയും സമുദ്രം. മൂന്ന് ലോകങ്ങളുടെയും പ്രകാശകനായ വാനരന്മാരുടെ അധിപൻ വാഴ്ത്തുക.",
        "bn": "হেল Hanuman, জ্ঞান ও গুণের সাগর। বানরদের অধিপতি, তিন জগতের আলোকিত প্রণাম কর।",
        "pa": "ਨਮਸਕਾਰ Hanuman, ਬੁੱਧੀ ਅਤੇ ਨੇਕੀ ਦੇ ਸਮੁੰਦਰ। ਬਾਂਦਰਾਂ ਦੇ ਸੁਆਮੀ, ਤਿੰਨਾਂ ਜਹਾਨਾਂ ਦੇ ਪ੍ਰਕਾਸ਼ਕ ਨੂੰ ਨਮਸਕਾਰ।",
        "or": "ନମସ୍କାର Hanuman, ଜ୍ଞାନ ଏବଂ ଗୁଣର ସମୁଦ୍ର | ମାଙ୍କଡମାନଙ୍କର ପ୍ରଭୁଙ୍କୁ ନମସ୍କାର, ତିନି ଜଗତର ଆଲୋକିତକାରୀ |",
        "as": "শিলাবৃষ্টি Hanuman, প্ৰজ্ঞা আৰু গুণৰ সাগৰ। ত্ৰিজগতৰ আলোকসজ্জা বান্দৰৰ প্ৰভুক প্ৰশংসা কৰক।"
      }
    },
    {
      "verse": 2,
      "sanskrit": "राम दूत अतुलित बल धामा ।\nअंजनि पुत्र पवनसुत नामा ॥",
      "transliteration": "Raam doot atulit bal dhaama,\nAnjani putra Pavansut naama.",
      "translations": {
        "en": "You are the messenger of Rama, the abode of matchless power. You are known as Anjani's son and the Son of the Wind.",
        "hi": "आप अतुलनीय शक्ति के निवास Rama के दूत हैं। आप अंजनी पुत्र और पवन पुत्र के रूप में जाने जाते हैं।",
        "gu": "તમે Rama ના સંદેશવાહક છો, અજોડ શક્તિના નિવાસસ્થાન. તમે અંજનીના પુત્ર અને પવનના પુત્ર તરીકે જાણીતા છો.",
        "mr": "तुम्ही Rama चे दूत आहात, अतुलनीय शक्तीचे निवासस्थान आहे. तू अंजनीचा मुलगा आणि वाऱ्याचा पुत्र म्हणून ओळखला जातोस.",
        "ta": "நீங்கள் Rama இன் தூதர், ஈடு இணையற்ற சக்தியின் இருப்பிடம். நீங்கள் அஞ்சனியின் மகன் என்றும் காற்றின் மகன் என்றும் அறியப்படுகிறீர்கள்.",
        "te": "మీరు సాటిలేని శక్తికి నిలయమైన Rama యొక్క దూత. నువ్వు అంజనీ కుమారుడనీ, గాలి పుత్రుడినీ అంటారు.",
        "kn": "ನೀವು Rama ರ ಸಂದೇಶವಾಹಕರು, ಸಾಟಿಯಿಲ್ಲದ ಶಕ್ತಿಯ ವಾಸಸ್ಥಾನ. ನೀವು ಅಂಜನಿಯ ಮಗ ಮತ್ತು ಗಾಳಿಯ ಮಗ ಎಂದು ಕರೆಯಲ್ಪಡುತ್ತೀರಿ.",
        "ml": "സമാനതകളില്ലാത്ത ശക്തിയുടെ വാസസ്ഥലമായ Rama ൻ്റെ സന്ദേശവാഹകനാണ് നിങ്ങൾ. നിങ്ങൾ അഞ്ജനിയുടെ മകൻ എന്നും കാറ്റിൻ്റെ മകൻ എന്നും അറിയപ്പെടുന്നു.",
        "bn": "আপনি Rama এর দূত, অতুলনীয় শক্তির আবাস। আপনি অঞ্জনীর পুত্র এবং বাতাসের পুত্র হিসাবে পরিচিত।",
        "pa": "ਤੁਸੀਂ Rama ਦੇ ਦੂਤ ਹੋ, ਬੇਮਿਸਾਲ ਸ਼ਕਤੀ ਦਾ ਨਿਵਾਸ। ਤੁਸੀਂ ਅੰਜਨੀ ਦੇ ਪੁੱਤਰ ਅਤੇ ਹਵਾ ਦੇ ਪੁੱਤਰ ਵਜੋਂ ਜਾਣੇ ਜਾਂਦੇ ਹੋ।",
        "or": "ତୁମେ Rama ର ମେସେଞ୍ଜର, ମେଳହୀନ ଶକ୍ତିର ବାସସ୍ଥାନ | ତୁମେ ଅଞ୍ଜାନୀଙ୍କ ପୁଅ ଏବଂ ପବନର ପୁତ୍ର ଭାବରେ ଜଣାଶୁଣା |",
        "as": "আপুনি Rama ৰ দূত, অতুলনীয় শক্তিৰ বাসস্থান। আপুনি অঞ্জনীৰ পুত্ৰ আৰু বতাহৰ পুত্ৰ বুলি জনা যায়।"
      }
    },
    {
      "verse": 3,
      "sanskrit": "महाबीर बिक्रम बजरंगी ।\nकुमति निवार सुमति के संगी ॥",
      "transliteration": "Mahaabeer bikram Bajrangi,\nKumati nivaar sumati ke sangi.",
      "translations": {
        "en": "O great hero of tremendous valor, with a body as strong as a thunderbolt. You dispel evil thoughts and are a companion of good sense.",
        "hi": "हे वज्र के समान शक्तिशाली शरीर वाले, प्रचंड पराक्रम के महानायक! आप बुरे विचारों को दूर करते हैं और अच्छी भावना के साथी हैं।",
        "gu": "હે પ્રચંડ બહાદુરીના મહાન વીર, વીજળીના અવાજ જેવા મજબૂત શરીર સાથે. તમે દુષ્ટ વિચારોને દૂર કરો છો અને સારા અર્થના સાથી છો.",
        "mr": "हे प्रचंड शौर्याचे महान वीर, गडगडाटाएवढे बलवान शरीर. तुम्ही वाईट विचार दूर करता आणि सद्बुद्धीचे साथीदार आहात.",
        "ta": "இடி போன்ற வலிமையான உடலுடன், அபாரமான வீரம் கொண்ட பெரிய வீரரே. நீங்கள் தீய எண்ணங்களை அகற்றி நல்ல அறிவின் துணையாக இருக்கிறீர்கள்.",
        "te": "విపరీతమైన పరాక్రమం గల ఓ మహా వీరుడు, పిడుగులాంటి బలమైన శరీరంతో. మీరు చెడు ఆలోచనలను తొలగిస్తారు మరియు మంచి భావానికి తోడుగా ఉంటారు.",
        "kn": "ಪ್ರಚಂಡ ಪರಾಕ್ರಮದ ಮಹಾವೀರನೇ, ಗುಡುಗಿನಷ್ಟು ಬಲಶಾಲಿಯಾದ ದೇಹವುಳ್ಳವನೇ. ನೀವು ದುಷ್ಟ ಆಲೋಚನೆಗಳನ್ನು ಹೋಗಲಾಡಿಸುತ್ತೀರಿ ಮತ್ತು ಒಳ್ಳೆಯ ಪ್ರಜ್ಞೆಯ ಒಡನಾಡಿಯಾಗಿದ್ದೀರಿ.",
        "ml": "ഇടിമുഴക്കം പോലെ ശക്തമായ ശരീരമുള്ള, അതിശക്തമായ വീര്യമുള്ള മഹാനായ നായകനേ. നിങ്ങൾ ദുഷിച്ച ചിന്തകളെ അകറ്റുകയും നല്ല ബുദ്ധിയുടെ കൂട്ടാളിയുമാണ്.",
        "bn": "হে প্রচণ্ড বীরত্বের মহান বীর, বজ্রের মতো শক্তিশালী শরীর। আপনি মন্দ চিন্তা দূরীভূত এবং শুভবুদ্ধির সঙ্গী।",
        "pa": "ਹੇ ਅਥਾਹ ਬਹਾਦਰੀ ਦੇ ਮਹਾਨ ਨਾਇਕ, ਗਰਜ ਵਾਂਗ ਬਲਵਾਨ ਸਰੀਰ ਵਾਲਾ। ਤੂੰ ਮੰਦੇ ਵਿਚਾਰਾਂ ਨੂੰ ਦੂਰ ਕਰਦਾ ਹੈਂ ਅਤੇ ਚੰਗੀ ਸੂਝ ਦਾ ਸਾਥੀ ਹੈਂ।",
        "or": "ହେ ଅହେତୁକ ବୀରତ୍ୱର ମହାନ ହିରୋ, ବଜ୍ରପାତ ପରି ଶରୀର ସହିତ | ତୁମେ ମନ୍ଦ ଚିନ୍ତାଧାରାକୁ ଦୂର କର ଏବଂ ଭଲ ଜ୍ଞାନର ସାଥୀ |",
        "as": "হে বজ্ৰপাতৰ দৰে শক্তিশালী শৰীৰৰ প্ৰচণ্ড বীৰ মহাবীৰ। আপুনি কু-চিন্তা দূৰ কৰে আৰু সদ্বুদ্ধিৰ সংগী।"
      }
    },
    {
      "verse": 4,
      "sanskrit": "कंचन बरन बिराज सुबेसा ।\nकानन कुंडल कुंचित केसा ॥",
      "transliteration": "Kanchan baran biraaj subesaa,\nKaanan kundal kunchit kesaa.",
      "translations": {
        "en": "Golden-hued and splendidly adorned, you wear earrings and have curly hair.",
        "hi": "सुनहरे रंग वाली और शानदार सजावट वाली, आप कानों में बालियां पहनती हैं और आपके घुंघराले बाल हैं।",
        "gu": "સુવર્ણ રંગવાળા અને ભવ્ય રીતે શણગારેલા, તમે કાનની બુટ્ટીઓ પહેરો છો અને વાંકડિયા વાળ છે.",
        "mr": "सोनेरी रंगाचे आणि भव्यपणे सजलेले, आपण कानातले घालता आणि कुरळे केस आहेत.",
        "ta": "பொன் நிறமும், பிரமாதமாக அலங்கரிக்கப்பட்டும், நீங்கள் காதணிகளை அணிந்து, சுருள் முடியுடன் இருக்கிறீர்கள்.",
        "te": "బంగారు రంగులో మరియు అద్భుతంగా అలంకరించబడి, మీరు చెవిపోగులు ధరించారు మరియు గిరజాల జుట్టు కలిగి ఉంటారు.",
        "kn": "ಗೋಲ್ಡನ್-ಹ್ಯೂಡ್ ಮತ್ತು ಸೊಗಸಾಗಿ ಅಲಂಕರಿಸಿದ, ನೀವು ಕಿವಿಯೋಲೆಗಳನ್ನು ಧರಿಸುತ್ತೀರಿ ಮತ್ತು ಸುರುಳಿಯಾಕಾರದ ಕೂದಲನ್ನು ಹೊಂದಿದ್ದೀರಿ.",
        "ml": "സ്വർണ്ണ നിറമുള്ളതും മനോഹരമായി അലങ്കരിച്ചതുമായ നിങ്ങൾ കമ്മലുകൾ ധരിക്കുന്നു, ഒപ്പം ചുരുണ്ട മുടിയുമുണ്ട്.",
        "bn": "সোনালি রঙের এবং অপূর্বভাবে সজ্জিত, আপনি কানের দুল পরেন এবং কোঁকড়া চুল আছে।",
        "pa": "ਸੁਨਹਿਰੀ ਰੰਗਾਂ ਵਾਲੇ ਅਤੇ ਸ਼ਾਨਦਾਰ ਢੰਗ ਨਾਲ ਸ਼ਿੰਗਾਰੇ ਹੋਏ, ਤੁਸੀਂ ਮੁੰਦਰਾ ਪਹਿਨਦੇ ਹੋ ਅਤੇ ਘੁੰਗਰਾਲੇ ਵਾਲ ਹਨ।",
        "or": "ସୁବର୍ଣ୍ଣରେଖା ଏବଂ ଚମତ୍କାର ଭାବରେ ସୁସଜ୍ଜିତ, ତୁମେ କାନଫୁଲ ପିନ୍ଧୁଛ ଏବଂ କୁଞ୍ଚିଆ କେଶ ଅଛି |",
        "as": "সোণালী ৰঙৰ আৰু ভয়ংকৰভাৱে সজ্জিত, আপুনি কাণফুলি পিন্ধে আৰু চুলি কোঁচা।"
      }
    },
    {
      "verse": 5,
      "sanskrit": "हाथ बज्र औ ध्वजा बिराजै ।\nकाँधे मूँज जनेऊ साजै ॥",
      "transliteration": "Haath bajra au dhvajaa biraaje,\nKaandhe moonj janeu saaje.",
      "translations": {
        "en": "In your hands shine the thunderbolt and the banner, and a sacred thread of munja grass adorns your shoulder.",
        "hi": "आपके हाथों में वज्र और ध्वज चमक रहे हैं, और मुंजा घास का एक पवित्र धागा आपके कंधे पर सुशोभित है।",
        "gu": "તમારા હાથમાં વીજળીનો અવાજ અને બેનર ચમકાવો, અને મુંજા ઘાસનો પવિત્ર દોરો તમારા ખભાને શણગારે છે.",
        "mr": "तुमच्या हातात गडगडाट आणि बॅनर चमकवा आणि मुंजा गवताचा पवित्र धागा तुमच्या खांद्यावर शोभेल.",
        "ta": "உங்கள் கைகளில் இடி மின்னலும் பேனரும் பிரகாசிக்கின்றன, மேலும் முஞ்சா புல்லின் புனித நூல் உங்கள் தோளை அலங்கரிக்கிறது.",
        "te": "మీ చేతుల్లో పిడుగు మరియు బ్యానర్ మెరుస్తూ ఉంటాయి మరియు ముంజా గడ్డి యొక్క పవిత్రమైన దారం మీ భుజాన్ని అలంకరిస్తుంది.",
        "kn": "ನಿಮ್ಮ ಕೈಯಲ್ಲಿ ಸಿಡಿಲು ಮತ್ತು ಬ್ಯಾನರ್ ಅನ್ನು ಬೆಳಗಿಸಿ, ಮತ್ತು ಮುಂಜಾ ಹುಲ್ಲಿನ ಪವಿತ್ರ ದಾರವು ನಿಮ್ಮ ಭುಜವನ್ನು ಅಲಂಕರಿಸುತ್ತದೆ.",
        "ml": "നിങ്ങളുടെ കൈകളിൽ ഇടിമിന്നലും ബാനറും തിളങ്ങുന്നു, കൂടാതെ മുഞ്ച പുല്ലിൻ്റെ ഒരു വിശുദ്ധ നൂൽ നിങ്ങളുടെ തോളിൽ അലങ്കരിക്കുന്നു.",
        "bn": "আপনার হাতে বজ্রপাত এবং ব্যানার উজ্জ্বল করুন, এবং মুঞ্জা ঘাসের একটি পবিত্র সুতো আপনার কাঁধে শোভা পায়।",
        "pa": "ਤੁਹਾਡੇ ਹੱਥਾਂ ਵਿੱਚ ਗਰਜ ਅਤੇ ਝੰਡਾ ਚਮਕਾਓ, ਅਤੇ ਮੁੰਜਾ ਘਾਹ ਦਾ ਇੱਕ ਪਵਿੱਤਰ ਧਾਗਾ ਤੁਹਾਡੇ ਮੋਢੇ ਨੂੰ ਸਜਾਉਂਦਾ ਹੈ।",
        "or": "ତୁମ ହାତରେ ବଜ୍ରପାତ ଏବଂ ବ୍ୟାନରକୁ ଉଜ୍ଜ୍ୱଳ କର, ଏବଂ ମୁ ja ୍ଜା ଘାସର ଏକ ପବିତ୍ର ସୂତ୍ର ଆପଣଙ୍କ କାନ୍ଧରେ ସଜ୍ଜିତ କରେ |",
        "as": "আপোনাৰ হাতত বজ্ৰপাত আৰু বেনাৰ জিলিকি উঠে আৰু মুঞ্জা ঘাঁহৰ পবিত্ৰ সূতাই আপোনাৰ কান্ধত শোভা পায়।"
      }
    },
    {
      "verse": 6,
      "sanskrit": "शंकर सुवन केसरीनंदन ।\nतेज प्रताप महा जग बंदन ॥",
      "transliteration": "Shankar suvan Kesarinandan,\nTej prataap mahaa jag bandan.",
      "translations": {
        "en": "You are the incarnation of Shiva and the delight of Kesari. Your radiance and glory are revered throughout the world.",
        "hi": "आप Shiva के अवतार और केसरी के आनंद हैं। आपका तेज और वैभव संपूर्ण जगत् में पूजनीय है।",
        "gu": "તમે Shiva નો અવતાર છો અને કેસરીનો આનંદ છો. તમારું તેજ અને કીર્તિ સમગ્ર વિશ્વમાં આદરણીય છે.",
        "mr": "तू Shiva चा अवतार आणि केसरीचा आनंद आहेस. तुझे तेज आणि तेज जगभर आदरणीय आहे.",
        "ta": "நீங்கள் Shiva இன் அவதாரம் மற்றும் கேசரியின் மகிழ்ச்சி. உங்கள் பிரகாசமும் மகிமையும் உலகம் முழுவதும் போற்றப்படுகின்றன.",
        "te": "మీరు Shiva యొక్క అవతారం మరియు కేసరి యొక్క ఆనందం. నీ తేజస్సు మరియు కీర్తి ప్రపంచమంతటా గౌరవించబడుతున్నాయి.",
        "kn": "ನೀವು Shiva ನ ಅವತಾರ ಮತ್ತು ಕೇಸರಿಯ ಆನಂದ. ನಿಮ್ಮ ತೇಜಸ್ಸು ಮತ್ತು ವೈಭವವು ಪ್ರಪಂಚದಾದ್ಯಂತ ಪೂಜಿಸಲ್ಪಟ್ಟಿದೆ.",
        "ml": "നിങ്ങൾ Shiva ൻ്റെ അവതാരവും കേസരിയുടെ ആനന്ദവുമാണ്. നിങ്ങളുടെ തേജസ്സും മഹത്വവും ലോകമെമ്പാടും ബഹുമാനിക്കപ്പെടുന്നു.",
        "bn": "তুমি Shiva এর অবতার এবং কেশরীর আনন্দ। তোমার তেজ ও মহিমা সারা বিশ্বে সম্মানিত।",
        "pa": "ਤੂੰ Shiva ਦਾ ਅਵਤਾਰ ਅਤੇ ਕੇਸਰੀ ਦਾ ਆਨੰਦ ਹੈਂ। ਤੇਰੀ ਚਮਕ ਅਤੇ ਮਹਿਮਾ ਸਾਰੇ ਸੰਸਾਰ ਵਿੱਚ ਸਤਿਕਾਰੀ ਜਾਂਦੀ ਹੈ।",
        "or": "ତୁମେ Shiva ର ଅବତାର ଏବଂ କେସାରୀର ଆନନ୍ଦ | ତୁମର ଉଜ୍ଜ୍ୱଳତା ଏବଂ ଗ glory ରବ ସମଗ୍ର ବିଶ୍ୱରେ ସମ୍ମାନିତ |",
        "as": "আপুনি Shiva ৰ অৱতাৰ আৰু কেছাৰীৰ আনন্দ। আপোনাৰ উজ্জ্বলতা আৰু মহিমা সমগ্ৰ বিশ্বতে শ্ৰদ্ধা কৰা হয়।"
      }
    },
    {
      "verse": 7,
      "sanskrit": "विद्यावान गुनी अति चातुर ।\nराम काज करिबे को आतुर ॥",
      "transliteration": "Vidyaavaan guni ati chaatur,\nRaam kaaj karibe ko aatur.",
      "translations": {
        "en": "You are learned, virtuous, and exceedingly clever, ever eager to carry out the tasks of Rama.",
        "hi": "आप विद्वान, गुणी और अत्यधिक चतुर हैं, Rama के कार्यों को पूरा करने के लिए सदैव उत्सुक रहते हैं।",
        "gu": "તમે વિદ્વાન, સદ્ગુણી અને અતિશય હોંશિયાર છો, Rama ના કાર્યો કરવા માટે હંમેશા ઉત્સુક છો.",
        "mr": "तुम्ही विद्वान, सद्गुणी आणि अत्यंत हुशार आहात, Rama ची कार्ये पार पाडण्यासाठी नेहमीच उत्सुक आहात.",
        "ta": "நீங்கள் கற்றறிந்தவர், நல்லொழுக்கமுள்ளவர் மற்றும் மிகவும் புத்திசாலி, Rama இன் பணிகளைச் செய்ய எப்போதும் ஆர்வமாக உள்ளீர்கள்.",
        "te": "మీరు జ్ఞానవంతులు, సద్గుణవంతులు మరియు అత్యంత తెలివైనవారు, Rama యొక్క విధులను నిర్వర్తించడానికి ఎప్పుడూ ఆసక్తిని కలిగి ఉంటారు.",
        "kn": "ನೀವು ಕಲಿತವರು, ಸದ್ಗುಣಶೀಲರು ಮತ್ತು ಅತ್ಯಂತ ಬುದ್ಧಿವಂತರು, Rama ಕಾರ್ಯಗಳನ್ನು ನಿರ್ವಹಿಸಲು ಸದಾ ಉತ್ಸುಕರಾಗಿದ್ದೀರಿ.",
        "ml": "നിങ്ങൾ Rama എന്നതിൻ്റെ ചുമതലകൾ നിർവഹിക്കാൻ എപ്പോഴും ഉത്സുകനാണ്, പണ്ഡിതനും സദ്ഗുണസമ്പന്നനും അത്യധികം മിടുക്കനുമാണ്.",
        "bn": "আপনি জ্ঞানী, গুণী, এবং অত্যন্ত চতুর, Rama এর কাজগুলি সম্পাদন করতে সর্বদা আগ্রহী।",
        "pa": "ਤੁਸੀਂ ਸਿੱਖ, ਨੇਕ, ਅਤੇ ਬਹੁਤ ਹੀ ਹੁਸ਼ਿਆਰ ਹੋ, Rama ਦੇ ਕਾਰਜਾਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਸਦਾ ਉਤਸੁਕ ਹੋ।",
        "or": "ଆପଣ ଶିକ୍ଷିତ, ଗୁଣବତ୍ତା ଏବଂ ଅତ୍ୟଧିକ ଚତୁର, Rama ର କାର୍ଯ୍ୟ କରିବାକୁ ସର୍ବଦା ଆଗ୍ରହୀ |",
        "as": "আপুনি শিক্ষিত, গুণী, আৰু অত্যন্ত চতুৰ, Rama ৰ কামবোৰ কৰিবলৈ সদায় আগ্ৰহী।"
      }
    },
    {
      "verse": 8,
      "sanskrit": "प्रभु चरित्र सुनिबे को रसिया ।\nराम लखन सीता मन बसिया ॥",
      "transliteration": "Prabhu charitra sunibe ko rasiyaa,\nRaam Lakhan Seetaa man basiyaa.",
      "translations": {
        "en": "You delight in listening to the acts of the Lord. Rama, Lakshmana, and Sita dwell in your heart.",
        "hi": "आप प्रभु के कार्यों को सुनने में आनंदित होते हैं। Rama, लक्ष्मण और सीता आपके हृदय में निवास करते हैं।",
        "gu": "પ્રભુના કાર્યો સાંભળીને તમને આનંદ થાય છે. Rama, લક્ષ્મણ અને સીતા તમારા હૃદયમાં વસે છે.",
        "mr": "परमेश्वराची कृत्ये ऐकून तुम्हाला आनंद होतो. Rama, लक्ष्मण आणि सीता तुझ्या हृदयात वास करतात.",
        "ta": "நீங்கள் இறைவனின் செயல்களைக் கேட்பதில் மகிழ்ச்சி அடைகிறீர்கள். Rama, லக்ஷ்மணா மற்றும் சீதை உங்கள் இதயத்தில் வசிக்கிறார்கள்.",
        "te": "మీరు ప్రభువు కార్యాలను వింటూ ఆనందిస్తారు. రామ, లక్ష్మణుడు మరియు సీత మీ హృదయంలో నివసిస్తున్నారు.",
        "kn": "ಭಗವಂತನ ಕಾರ್ಯಗಳನ್ನು ಕೇಳುವುದರಲ್ಲಿ ನೀವು ಸಂತೋಷಪಡುತ್ತೀರಿ. ರಾಮ, ಲಕ್ಷ್ಮಣ ಮತ್ತು ಸೀತೆ ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ನೆಲೆಸಿದ್ದಾರೆ.",
        "ml": "കർത്താവിൻ്റെ പ്രവൃത്തികൾ കേൾക്കുന്നതിൽ നിങ്ങൾ സന്തോഷിക്കുന്നു. രാമ, ലക്ഷ്മണനും സീതയും നിൻ്റെ ഹൃദയത്തിൽ വസിക്കുന്നു.",
        "bn": "আপনি প্রভুর কাজ শুনে আনন্দিত হন। রাম, লক্ষ্মণ এবং সীতা আপনার হৃদয়ে বাস করেন।",
        "pa": "ਪ੍ਰਭੂ ਦੀਆਂ ਕਰਤੂਤਾਂ ਸੁਣ ਕੇ ਤੂੰ ਪ੍ਰਸੰਨ ਹੁੰਦਾ ਹੈਂ। Rama, ਲਕਸ਼ਮਣ ਅਤੇ ਸੀਤਾ ਤੇਰੇ ਹਿਰਦੇ ਵਿੱਚ ਵੱਸਦੇ ਹਨ।",
        "or": "ପ୍ରଭୁଙ୍କ କାର୍ଯ୍ୟ ଶୁଣିବାରେ ତୁମେ ଆନନ୍ଦିତ | Rama, ଲକ୍ଷ୍ମଣ, ଏବଂ ସୀତା ତୁମର ହୃଦୟରେ ବାସ କରନ୍ତି |",
        "as": "আপুনি প্ৰভুৰ কৰ্ম শুনি আনন্দিত হয়। Rama, লক্ষ্মণ, আৰু সীতাই তোমাৰ হৃদয়ত বাস কৰে।"
      }
    },
    {
      "verse": 9,
      "sanskrit": "सूक्ष्म रूप धरि सियहिं दिखावा ।\nबिकट रूप धरि लंक जरावा ॥",
      "transliteration": "Sookshma roop dhari Siyahin dikhaavaa,\nBikat roop dhari Lanka jaraavaa.",
      "translations": {
        "en": "Taking a tiny form, you appeared before Sita. Taking a fearsome form, you burnt Lanka.",
        "hi": "आप लघु रूप धारण करके सीता के समक्ष प्रकट हुए। तुमने विकराल रूप धारण करके लंका को जला डाला।",
        "gu": "નાનકડું રૂપ ધારણ કરીને તમે સીતા સમક્ષ પ્રગટ થયા. ભયાનક રૂપ ધારણ કરીને તમે લંકા બાળી નાખી.",
        "mr": "तुच्छ रूप धारण करून तू सीतेसमोर प्रकट झालास. भयंकर रूप धारण करून तू लंका जाळलीस.",
        "ta": "சிறிய வடிவில் சீதையின் முன் தோன்றினாய். பயமுறுத்தும் வடிவத்தை எடுத்துக்கொண்டு இலங்கையை எரித்தாய்.",
        "te": "చిన్న రూపం ధరించి సీత ముందు ప్రత్యక్షమయ్యావు. భయంకరమైన రూపం ధరించి, లంకను దహనం చేసావు.",
        "kn": "ಒಂದು ಪುಟ್ಟ ರೂಪವನ್ನು ತೆಗೆದುಕೊಂಡು ನೀನು ಸೀತೆಯ ಮುಂದೆ ಕಾಣಿಸಿಕೊಂಡೆ. ಭಯಂಕರ ರೂಪವನ್ನು ಪಡೆದು ನೀನು ಲಂಕೆಯನ್ನು ಸುಟ್ಟುಬಿಟ್ಟೆ.",
        "ml": "ഒരു ചെറിയ രൂപമെടുത്ത് നീ സീതയുടെ മുന്നിൽ പ്രത്യക്ഷപ്പെട്ടു. ഭയാനകമായ രൂപമെടുത്ത് നീ ലങ്കയെ ചുട്ടെരിച്ചു.",
        "bn": "ক্ষুদ্র রূপ ধারণ করে তুমি সীতার সামনে হাজির। ভয়ঙ্কর রূপ ধারণ করে তুমি লঙ্কা পুড়িয়েছ।",
        "pa": "ਨਿੱਕਾ ਜਿਹਾ ਰੂਪ ਧਾਰ ਕੇ ਆਪ ਸੀਤਾ ਦੇ ਸਨਮੁਖ ਪ੍ਰਗਟ ਹੋਏ। ਭਿਆਨਕ ਰੂਪ ਧਾਰ ਕੇ ਤੂੰ ਲੰਕਾ ਸਾੜ ਦਿੱਤੀ।",
        "or": "ଏକ ଛୋଟ ଫର୍ମ ନେଇ ଆପଣ ସୀତାଙ୍କ ଆଗରେ ଉପସ୍ଥିତ ହେଲେ | ଏକ ଭୟାନକ ରୂପ ନେଇ ଆପଣ ଲଙ୍କାକୁ ଜାଳିଦେଲେ |",
        "as": "এটা ক্ষুদ্ৰ ৰূপ লৈ আপুনি সীতাৰ সন্মুখত উপস্থিত হ’ল। ভয়ংকৰ ৰূপ লৈ আপুনি লংকা জ্বলাই দিলে।"
      }
    },
    {
      "verse": 10,
      "sanskrit": "भीम रूप धरि असुर संहारे ।\nरामचंद्र के काज सँवारे ॥",
      "transliteration": "Bheem roop dhari asur sanhaare,\nRaamchandra ke kaaj sanvaare.",
      "translations": {
        "en": "Taking a gigantic form, you destroyed the demons and accomplished all the tasks of Rama.",
        "hi": "आपने विशाल रूप धारण करके राक्षसों का नाश किया और Rama के सभी कार्य सिद्ध किये।",
        "gu": "એક વિશાળ સ્વરૂપ ધારણ કરીને, તમે રાક્ષસોનો નાશ કર્યો અને Rama ના તમામ કાર્યો પૂર્ણ કર્યા.",
        "mr": "महाकाय रूप धारण करून, तू राक्षसांचा नाश केलास आणि Rama ची सर्व कार्ये पूर्ण केली.",
        "ta": "ஒரு பிரம்மாண்டமான வடிவத்தை எடுத்து, நீங்கள் பேய்களை அழித்து, Rama இன் அனைத்து பணிகளையும் செய்து முடித்தீர்கள்.",
        "te": "ఒక భారీ రూపాన్ని తీసుకొని, మీరు రాక్షసులను నాశనం చేసారు మరియు Rama యొక్క అన్ని కార్యాలను సాధించారు.",
        "kn": "ದೈತ್ಯಾಕಾರದ ರೂಪವನ್ನು ತೆಗೆದುಕೊಂಡು, ನೀವು ರಾಕ್ಷಸರನ್ನು ನಾಶಪಡಿಸಿದ್ದೀರಿ ಮತ್ತು Rama ನ ಎಲ್ಲಾ ಕಾರ್ಯಗಳನ್ನು ಸಾಧಿಸಿದ್ದೀರಿ.",
        "ml": "ഭീമാകാരമായ ഒരു രൂപം സ്വീകരിച്ച്, നിങ്ങൾ ഭൂതങ്ങളെ നശിപ്പിക്കുകയും Rama ൻ്റെ എല്ലാ ജോലികളും പൂർത്തിയാക്കുകയും ചെയ്തു.",
        "bn": "একটি বিশাল আকার ধারণ করে, আপনি রাক্ষসদের ধ্বংস করেছেন এবং Rama এর সমস্ত কাজ সম্পন্ন করেছেন।",
        "pa": "ਇੱਕ ਵਿਸ਼ਾਲ ਰੂਪ ਧਾਰ ਕੇ, ਤੁਸੀਂ ਦੈਂਤਾਂ ਦਾ ਨਾਸ਼ ਕੀਤਾ ਅਤੇ Rama ਦੇ ਸਾਰੇ ਕਾਰਜ ਪੂਰੇ ਕੀਤੇ।",
        "or": "ଏକ ବିଶାଳ ରୂପ ଗ୍ରହଣ କରି, ଆପଣ ଭୂତମାନଙ୍କୁ ଧ୍ୱଂସ କଲେ ଏବଂ Rama ର ସମସ୍ତ କାର୍ଯ୍ୟ ସମ୍ପନ୍ନ କଲେ |",
        "as": "এটা বিশাল ৰূপ লৈ আপুনি দানৱবোৰক ধ্বংস কৰি Rama ৰ সকলো কাম সম্পন্ন কৰিলে।"
      }
    },
    {
      "verse": 11,
      "sanskrit": "लाय सजीवन लखन जियाये ।\nश्रीरघुबीर हरषि उर लाये ॥",
      "transliteration": "Laay Sajeevan Lakhan jiyaaye,\nShri Raghubeer harashi ur laaye.",
      "translations": {
        "en": "Bringing the Sanjivani herb, you revived Lakshmana. Shri Rama embraced you with great joy.",
        "hi": "आपने संजीवनी बूटी लाकर लक्ष्मण को जीवित कर दिया। श्री Rama ने आपको बहुत खुशी से गले लगा लिया।",
        "gu": "સંજીવની જડીબુટ્ટી લાવીને તમે લક્ષ્મણને સજીવન કર્યા. શ્રી Rama તમને ખૂબ આનંદથી ભેટી પડ્યા.",
        "mr": "संजीवनी वनौषधी आणून तू लक्ष्मणाला जिवंत केलेस. श्री Rama ने तुम्हाला मोठ्या आनंदाने मिठी मारली.",
        "ta": "சஞ்சீவனி மூலிகையைக் கொண்டு வந்து லக்ஷ்மணனை உயிர்ப்பித்தாய். ஸ்ரீ Rama உங்களை மிகுந்த மகிழ்ச்சியுடன் அணைத்துக் கொண்டார்.",
        "te": "సంజీవని మూలికను తెచ్చి లక్ష్మణుడిని బ్రతికించావు. శ్రీ Rama మిమ్మల్ని ఎంతో ఆనందంతో కౌగిలించుకున్నారు.",
        "kn": "ಸಂಜೀವನಿ ಮೂಲಿಕೆಯನ್ನು ತಂದು ಲಕ್ಷ್ಮಣನನ್ನು ಬದುಕಿಸಿದಿರಿ. ಶ್ರೀ Rama ಬಹಳ ಸಂತೋಷದಿಂದ ನಿಮ್ಮನ್ನು ಅಪ್ಪಿಕೊಂಡಿದ್ದಾರೆ.",
        "ml": "സഞ്ജീവനി ഔഷധം കൊണ്ടുവന്ന് നീ ലക്ഷ്മണനെ പുനരുജ്ജീവിപ്പിച്ചു. ശ്രീ Rama വളരെ സന്തോഷത്തോടെ നിങ്ങളെ ആശ്ലേഷിച്ചു.",
        "bn": "সঞ্জীবনী ভেষজ এনে তুমি লক্ষ্মণকে পুনরুজ্জীবিত করেছিলে। শ্রী Rama আপনাকে পরম আনন্দে আলিঙ্গন করেছেন।",
        "pa": "ਸੰਜੀਵਨੀ ਜੜੀ-ਬੂਟੀ ਲਿਆ ਕੇ, ਤੁਸੀਂ ਲਕਸ਼ਮਣ ਨੂੰ ਸੁਰਜੀਤ ਕੀਤਾ। ਸ਼੍ਰੀ Rama ਨੇ ਤੁਹਾਨੂੰ ਬਹੁਤ ਖੁਸ਼ੀ ਨਾਲ ਗਲੇ ਲਗਾਇਆ।",
        "or": "ସଞ୍ଜୀବନୀ b ଷଧ ଆଣି ତୁମେ ଲକ୍ଷ୍ମଣଙ୍କୁ ପୁନର୍ଜୀବିତ କଲ | ଶ୍ରୀ Rama ଆପଣଙ୍କୁ ବହୁତ ଆନନ୍ଦରେ ଆଲିଙ୍ଗନ କଲା |",
        "as": "সঞ্জীৱনী বনৌষধি আনি তুমি লক্ষ্মণক সজীৱ কৰিলা। শ্ৰী Rama ডাঙৰীয়াই আপোনাক অতি আনন্দৰে আলিংগন কৰিলে।"
      }
    },
    {
      "verse": 12,
      "sanskrit": "रघुपति कीन्ही बहुत बड़ाई ।\nतुम मम प्रिय भरतहि सम भाई ॥",
      "transliteration": "Raghupati keenhi bahut badaai,\nTum mam priya Bharatahi sam bhaai.",
      "translations": {
        "en": "Raghupati praised you greatly and said: You are as dear to me as my brother Bharata.",
        "hi": "रघुपति ने आपकी बहुत प्रशंसा की और कहा: आप मुझे मेरे भाई भरत के समान प्रिय हैं।",
        "gu": "રઘુપતિએ તમારી ખૂબ પ્રશંસા કરી અને કહ્યું: તમે મને મારા ભાઈ ભરત જેવા પ્રિય છો.",
        "mr": "रघुपतीने तुझी खूप स्तुती केली आणि म्हणाले : तू मला माझा भाऊ भरतासारखा प्रिय आहेस.",
        "ta": "ரகுபதி உன்னைப் பெரிதும் பாராட்டிச் சொன்னார்: என் சகோதரன் பரதனைப் போல் நீ எனக்குப் பிரியமானவன்.",
        "te": "రఘుపతి నిన్ను గొప్పగా స్తుతించి ఇలా అన్నాడు: నీవు నాకు నా సోదరుడైన భరతుని వలె ప్రియమైనవాడివి.",
        "kn": "ರಘುಪತಿಯು ನಿನ್ನನ್ನು ಬಹಳವಾಗಿ ಹೊಗಳಿ ಹೇಳಿದನು: ನೀನು ನನಗೆ ನನ್ನ ಸಹೋದರ ಭರತನಂತೆಯೇ ಪ್ರಿಯನು.",
        "ml": "രഘുപതി അങ്ങയെ വളരെ സ്തുതിച്ചുകൊണ്ട് പറഞ്ഞു: എൻ്റെ സഹോദരനായ ഭരതനെപ്പോലെ നീ എനിക്ക് പ്രിയപ്പെട്ടവനാണ്.",
        "bn": "রঘুপতি তোমার ভূয়সী প্রশংসা করে বললেনঃ তুমি আমার ভাই ভরতের মতই আমার কাছে প্রিয়।",
        "pa": "ਰਘੁਪਤੀ ਨੇ ਤੁਹਾਡੀ ਬਹੁਤ ਪ੍ਰਸ਼ੰਸਾ ਕੀਤੀ ਅਤੇ ਕਿਹਾ: ਤੁਸੀਂ ਮੈਨੂੰ ਮੇਰੇ ਭਰਾ ਭਰਤ ਵਾਂਗ ਪਿਆਰੇ ਹੋ।",
        "or": "ରଘୁପତି ତୁମକୁ ବହୁତ ପ୍ରଶଂସା କରି କହିଲା: ତୁମେ ମୋ ଭାଇ ଭରତ ପରି ମୋ ପାଇଁ ପ୍ରିୟ |",
        "as": "ৰঘুপতিয়ে তোমাক বহুত প্ৰশংসা কৰি ক’লে: তুমি মোৰ ভাই ভৰতৰ দৰেই মোৰ প্ৰিয়।"
      }
    },
    {
      "verse": 13,
      "sanskrit": "सहस बदन तुम्हरो जस गावैं ।\nअस कहि श्रीपति कंठ लगावैं ॥",
      "transliteration": "Sahas badan tumharo jas gaavein,\nAs kahi Shripati kanth lagaavein.",
      "translations": {
        "en": "The thousand-headed Shesha sings your glory, so said Shripati (Rama) and embraced you.",
        "hi": "हजार सिरों वाला शेष आपकी महिमा गाता है, ऐसा श्रीपति (Rama) ने कहा और आपको गले लगा लिया।",
        "gu": "હજાર માથાવાળો શેષ તમારો મહિમા ગાય છે, તેથી શ્રીપતિએ કહ્યું (Rama) અને તમને ભેટી પડ્યા.",
        "mr": "सहस्त्रमुखी शेष तुझा महिमा गातो, असे श्रीपती (Rama) म्हणाले आणि तुला मिठी मारली.",
        "ta": "ஆயிரம் தலைகள் கொண்ட ஷேஷா உன் மகிமையைப் பாடுகிறார், அதனால் ஸ்ரீபதி (Rama) என்று கூறி உன்னைத் தழுவினார்.",
        "te": "వేయి తలల శేషుడు నీ మహిమను పాడాడు, అని శ్రీపతి (Rama) చెప్పి నిన్ను ఆలింగనం చేసుకున్నాడు.",
        "kn": "ಸಾವಿರ ತಲೆಯ ಶೇಷನು ನಿನ್ನ ಮಹಿಮೆಯನ್ನು ಹಾಡುತ್ತಾನೆ ಎಂದು ಶ್ರೀಪತಿ (Rama) ಹೇಳಿ ನಿನ್ನನ್ನು ಅಪ್ಪಿಕೊಂಡನು.",
        "ml": "ആയിരം തലയുള്ള ശേഷ നിൻ്റെ മഹത്വം പാടുന്നു, അങ്ങനെ പറഞ്ഞു ശ്രീപതി (Rama) നിന്നെ ആശ്ലേഷിച്ചു.",
        "bn": "সহস্রমুখী শেশ তোমার মহিমা গায়, তাই শ্রীপতি (Rama) বললেন এবং আপনাকে আলিঙ্গন করলেন।",
        "pa": "ਹਜ਼ਾਰ-ਸਿਰ ਵਾਲਾ ਸ਼ੀਸ਼ਾ ਤੁਹਾਡੀ ਮਹਿਮਾ ਗਾਉਂਦਾ ਹੈ, ਇਸ ਲਈ ਸ਼੍ਰੀਪਤੀ (Rama) ਨੇ ਕਿਹਾ ਅਤੇ ਤੁਹਾਨੂੰ ਗਲੇ ਲਗਾਇਆ।",
        "or": "ହଜାରେ ମୁଣ୍ଡିଆ ଶେଶା ତୁମର ଗ glory ରବ ଗାନ କରନ୍ତି, ତେଣୁ ଶ୍ରୀପାଟୀ (Rama) କହି ତୁମକୁ ଆଲିଙ୍ଗନ କଲେ |",
        "as": "সহস্ৰ মূৰীয়া শেশে তোমাৰ মহিমা গায়, তেনেকৈয়ে কৈ শ্ৰীপতিয়ে (Rama) তোমাক আলিংগন কৰিলে।"
      }
    },
    {
      "verse": 14,
      "sanskrit": "सनकादिक ब्रह्मादि मुनीसा ।\nनारद शारद सहित अहीसा ॥",
      "transliteration": "Sanakaadik Brahmaadi muneesaa,\nNaarad Shaarad sahit Aheesaa.",
      "translations": {
        "en": "Sanaka, Brahma, and the great sages, Narada, Saraswati, and the Lord of Serpents—",
        "hi": "सनक, ब्रह्मा, और महान ऋषि, नारद, सरस्वती, और नागों के भगवान-",
        "gu": "સનક, __ધર્મિક_054__, અને મહાન ઋષિ, નારદ, __ધર્મિક_010__, અને સર્પોના ભગવાન-",
        "mr": "सनक, ब्रह्मा, आणि महान ऋषी, नारद, सरस्वती, आणि सर्पांचे प्रभु-",
        "ta": "சனகா, Brahma, மற்றும் பெரிய முனிவர்கள், நாரதர், Saraswati மற்றும் பாம்புகளின் இறைவன்—",
        "te": "సనక, బ్రహ్మ, మరియు గొప్ప ఋషులు, నారదుడు, Saraswati, మరియు సర్పములకు ప్రభువు—",
        "kn": "ಸನಕ, ಬ್ರಹ್ಮ, ಮತ್ತು ಮಹಾನ್ ಋಷಿಗಳು, ನಾರದ, ಸರಸ್ವತಿ ಮತ್ತು ಸರ್ಪಗಳ ಪ್ರಭು-",
        "ml": "സനകൻ, ബ്രഹ്മാ, മഹാമുനികളായ നാരദൻ, സരസ്വതി, സർപ്പങ്ങളുടെ നാഥൻ-",
        "bn": "সনক, ব্রহ্মা, এবং মহান ঋষিরা, নারদ, সরস্বতী, এবং সর্পদের প্রভু—",
        "pa": "ਸਨਕ, Brahma, ਅਤੇ ਮਹਾਨ ਰਿਸ਼ੀ, ਨਾਰਦ, Saraswati, ਅਤੇ ਸੱਪਾਂ ਦੇ ਪ੍ਰਭੂ-",
        "or": "ସାନାକା, Brahma, ଏବଂ ମହାନ ସାଧକ, ନାରଦା, Saraswati, ଏବଂ ସର୍ପ ପ୍ରଭୁ-",
        "as": "সনাক, ব্ৰহ্মা, আৰু মহামুনি নাৰদ, সৰস্বতী আৰু নাগৰ প্ৰভু—"
      }
    },
    {
      "verse": 15,
      "sanskrit": "जम कुबेर दिगपाल जहाँ ते ।\nकबि कोबिद कहि सकैं कहाँ ते ॥",
      "transliteration": "Jam Kuber Digpaal jahaan te,\nKabi kobid kahi sakein kahaan te.",
      "translations": {
        "en": "Yama, Kubera, and the guardians of the directions — even poets and scholars cannot describe your glory.",
        "hi": "यम, कुबेर और दिशाओं के पालक - यहाँ तक कि कवि और विद्वान भी आपकी महिमा का वर्णन नहीं कर सकते।",
        "gu": "યમ, કુબેર અને દિશાઓના રક્ષકો - કવિઓ અને વિદ્વાનો પણ તમારો મહિમા વર્ણવી શકતા નથી.",
        "mr": "यम, कुबेर आणि दिशांचे रक्षक - कवी आणि विद्वानही तुझा महिमा वर्णन करू शकत नाहीत.",
        "ta": "யமனும், குபேரனும், திசைகளின் காவலர்களும் - கவிஞர்கள் மற்றும் அறிஞர்களால் கூட உங்கள் பெருமையை விவரிக்க முடியாது.",
        "te": "యమ, కుబేరుడు మరియు దిక్కుల సంరక్షకులు - కవులు మరియు పండితులు కూడా నీ వైభవాన్ని వర్ణించలేరు.",
        "kn": "ಯಮ, ಕುಬೇರ ಮತ್ತು ದಿಕ್ಕುಗಳ ಪಾಲಕರು - ಕವಿಗಳು ಮತ್ತು ವಿದ್ವಾಂಸರು ಸಹ ನಿನ್ನ ಮಹಿಮೆಯನ್ನು ವರ್ಣಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.",
        "ml": "യമൻ, കുബേരൻ, ദിശകളുടെ സംരക്ഷകർ - കവികൾക്കും പണ്ഡിതന്മാർക്കും പോലും നിങ്ങളുടെ മഹത്വം വിവരിക്കാനാവില്ല.",
        "bn": "যম, কুবের এবং নির্দেশের রক্ষকগণ—এমনকি কবি ও পণ্ডিতরাও আপনার মহিমা বর্ণনা করতে পারেন না।",
        "pa": "ਯਮ, ਕੁਬੇਰ ਅਤੇ ਦਿਸ਼ਾਵਾਂ ਦੇ ਰਖਵਾਲੇ - ਕਵੀ ਅਤੇ ਵਿਦਵਾਨ ਵੀ ਤੇਰੀ ਮਹਿਮਾ ਬਿਆਨ ਨਹੀਂ ਕਰ ਸਕਦੇ।",
        "or": "ୟାମା, କୁବେର, ଏବଂ ଦିଗର ଅଭିଭାବକ - ଏପରିକି କବି ଏବଂ ପଣ୍ଡିତମାନେ ମଧ୍ୟ ତୁମର ଗ glory ରବ ବର୍ଣ୍ଣନା କରିପାରିବେ ନାହିଁ |",
        "as": "যম, কুবেৰ, আৰু দিশৰ ৰক্ষক — কবি-পণ্ডিতেও আপোনাৰ মহিমাৰ বৰ্ণনা কৰিব নোৱাৰে।"
      }
    },
    {
      "verse": 16,
      "sanskrit": "तुम उपकार सुग्रीवहिं कीन्हा ।\nराम मिलाय राज पद दीन्हा ॥",
      "transliteration": "Tum upkaar Sugreevahin keenhaa,\nRaam milaay raaj pad deenhaa.",
      "translations": {
        "en": "You did a great favor to Sugriva by introducing him to Rama, who restored his kingdom.",
        "hi": "आपने सुग्रीव को Rama से मिलवाकर उस पर बहुत बड़ा उपकार किया, जिसने उसका राज्य पुनः स्थापित किया।",
        "gu": "તમે સુગ્રીવને Rama નો પરિચય કરાવીને તેના પર મોટો ઉપકાર કર્યો, જેમણે તેનું રાજ્ય પુનઃસ્થાપિત કર્યું.",
        "mr": "सुग्रीवाचे राज्य पुनर्संचयित करणाऱ्या Rama ची ओळख करून देऊन तुम्ही त्यांच्यावर खूप उपकार केले.",
        "ta": "சுக்ரீவனின் ராஜ்ஜியத்தை மீட்டெடுத்த Rama க்கு அறிமுகப்படுத்தி அவருக்குப் பெரும் உதவி செய்தீர்கள்.",
        "te": "మీరు సుగ్రీవుని తన రాజ్యాన్ని పునరుద్ధరించిన Ramaకి పరిచయం చేయడం ద్వారా అతనికి గొప్ప ఉపకారం చేసారు.",
        "kn": "ನೀವು ಸುಗ್ರೀವನಿಗೆ ತನ್ನ ರಾಜ್ಯವನ್ನು ಪುನಃಸ್ಥಾಪಿಸಿದ Rama ಗೆ ಪರಿಚಯಿಸುವ ಮೂಲಕ ಅವನಿಗೆ ದೊಡ್ಡ ಉಪಕಾರವನ್ನು ಮಾಡಿದ್ದೀರಿ.",
        "ml": "സുഗ്രീവനെ തൻ്റെ രാജ്യം പുനഃസ്ഥാപിച്ച Rama-നെ പരിചയപ്പെടുത്തിക്കൊണ്ടു നീ അവനു വലിയ ഉപകാരം ചെയ്തു.",
        "bn": "আপনি সুগ্রীবকে Rama এর সাথে পরিচয় করিয়ে দিয়ে তার একটি মহান উপকার করেছেন, যিনি তার রাজ্য পুনরুদ্ধার করেছিলেন।",
        "pa": "ਤੁਸੀਂ ਸੁਗ੍ਰੀਵ ਨੂੰ Rama ਨਾਲ ਜਾਣ-ਪਛਾਣ ਕਰਵਾ ਕੇ ਉਸ ਦਾ ਬਹੁਤ ਵੱਡਾ ਉਪਕਾਰ ਕੀਤਾ, ਜਿਸ ਨੇ ਆਪਣਾ ਰਾਜ ਬਹਾਲ ਕੀਤਾ।",
        "or": "ଆପଣ ତାଙ୍କ ରାଜ୍ୟକୁ ପୁନ restored ସ୍ଥାପିତ କରିଥିବା Rama ସହିତ ପରିଚିତ କରି ସୁଗ୍ରିଭାଙ୍କୁ ବହୁତ ଭଲ ଅନୁକମ୍ପା ଦେଖାଇଲେ |",
        "as": "আপুনি সুগ্ৰীৱক Rama ৰ লগত চিনাকি কৰাই দি মহা উপকাৰ কৰিলে, যিয়ে তেওঁৰ ৰাজ্য পুনৰুদ্ধাৰ কৰিলে।"
      }
    },
    {
      "verse": 17,
      "sanskrit": "तुम्हरो मंत्र विभीषन माना ।\nलंकेश्वर भए सब जग जाना ॥",
      "transliteration": "Tumharo mantra Vibheeshan maanaa,\nLankeshwar bhaye sab jag jaanaa.",
      "translations": {
        "en": "Vibhishana heeded your counsel and became the Lord of Lanka, as the whole world knows.",
        "hi": "विभीषण ने आपकी बात मानी और लंका के स्वामी बन गये, जैसा कि सारी दुनिया जानती है।",
        "gu": "વિભીષણે તમારી સલાહ માની અને લંકાના ભગવાન બન્યા, જેમ કે આખી દુનિયા જાણે છે.",
        "mr": "विभीषणाने तुमचा सल्ला पाळला आणि लंकेचा स्वामी झाला, हे सर्व जगाला माहीत आहे.",
        "ta": "விபீஷணன் உனது அறிவுரைக்கு செவிசாய்த்து, உலகமே அறியும் இலங்கையின் அதிபதியானான்.",
        "te": "విభీషణుడు నీ సలహాను పాటించి లంకా ప్రభువు అయ్యాడు, అని ప్రపంచం మొత్తం తెలుసు.",
        "kn": "ವಿಭೀಷಣನು ನಿನ್ನ ಸಲಹೆಯನ್ನು ಪಾಲಿಸಿದನು ಮತ್ತು ಇಡೀ ಜಗತ್ತಿಗೆ ತಿಳಿದಿರುವಂತೆ ಲಂಕಾದ ಅಧಿಪತಿಯಾದನು.",
        "ml": "വിഭീഷണൻ അങ്ങയുടെ ഉപദേശം അനുസരിച്ചു, ലോകം മുഴുവൻ അറിയുന്നതുപോലെ ലങ്കയുടെ നാഥനായി.",
        "bn": "বিভীষণ আপনার পরামর্শে মনোযোগ দিয়ে লঙ্কার ভগবান হলেন, যেমনটি সারা বিশ্ব জানে।",
        "pa": "ਵਿਭੀਸ਼ਨ ਨੇ ਤੁਹਾਡੀ ਸਲਾਹ ਮੰਨੀ ਅਤੇ ਲੰਕਾ ਦਾ ਸੁਆਮੀ ਬਣ ਗਿਆ, ਜਿਵੇਂ ਕਿ ਸਾਰਾ ਸੰਸਾਰ ਜਾਣਦਾ ਹੈ।",
        "or": "ବିଶ୍ୱନା ତୁମର ପରାମର୍ଶକୁ ଧ୍ୟାନ ଦେଇ ଲଙ୍କାର ପ୍ରଭୁ ହେଲେ, ଯେପରି ସମଗ୍ର ବିଶ୍ୱ ଜାଣନ୍ତି |",
        "as": "বিভিষণে আপোনাৰ পৰামৰ্শ মানি লংকাৰ প্ৰভু হ’ল, সমগ্ৰ বিশ্বই জানে।"
      }
    },
    {
      "verse": 18,
      "sanskrit": "जुग सहस्र जोजन पर भानू ।\nलील्यो ताहि मधुर फल जानू ॥",
      "transliteration": "Yug sahasra yojan par Bhaanu,\nLeelyo taahi madhur phal jaanu.",
      "translations": {
        "en": "The sun, thousands of yojanas away, you swallowed it thinking it to be a sweet fruit.",
        "hi": "हजारों योजन दूर सूर्य को तुमने कोई मीठा फल समझकर निगल लिया।",
        "gu": "સૂર્ય, હજારો યોજનો દૂર, તમે તેને મધુર ફળ સમજીને ગળી ગયા.",
        "mr": "सूर्य, हजारो योजना दूर, गोड फळ समजून तू गिळलास.",
        "ta": "சூரியன், ஆயிரக்கணக்கான யோஜனைகள் தொலைவில், நீங்கள் அதை ஒரு இனிமையான பழம் என்று நினைத்து விழுங்கினீர்கள்.",
        "te": "సూర్యుడు, వేల యోజనాల దూరంలో ఉన్నాడు, మీరు దానిని మధురమైన ఫలంగా భావించి మింగేశారు.",
        "kn": "ಸೂರ್ಯ, ಸಾವಿರಾರು ಯೋಜನಗಳಷ್ಟು ದೂರದಲ್ಲಿ, ನೀವು ಅದನ್ನು ಸಿಹಿ ಹಣ್ಣು ಎಂದು ಭಾವಿಸಿ ನುಂಗಿದಿರಿ.",
        "ml": "സൂര്യൻ, ആയിരക്കണക്കിന് യോജനകൾ അകലെ, മധുരമുള്ള ഫലമാണെന്ന് കരുതി നിങ്ങൾ അതിനെ വിഴുങ്ങി.",
        "bn": "সূর্য সহস্র যোজন দূরে, তুমি গিলেছ মিষ্টি ফল ভেবে।",
        "pa": "ਸੂਰਜ, ਹਜ਼ਾਰਾਂ ਯੋਜਨਾਂ ਦੂਰ, ਤੁਸੀਂ ਇਸ ਨੂੰ ਮਿੱਠਾ ਫਲ ਸਮਝ ਕੇ ਨਿਗਲ ਲਿਆ।",
        "or": "ସୂର୍ଯ୍ୟ, ହଜାର ହଜାର ଯୋଗ, ତୁମେ ଏହାକୁ ଏକ ମିଠା ଫଳ ବୋଲି ଭାବି ଗିଳି ଦେଲ |",
        "as": "সূৰ্য্য, হাজাৰ হাজাৰ যোজন দূৰত, মিঠা ফল বুলি ভাবি আপুনি গিলি পেলালে।"
      }
    },
    {
      "verse": 19,
      "sanskrit": "प्रभु मुद्रिका मेलि मुख माहीं ।\nजलधि लाँघि गये अचरज नाहीं ॥",
      "transliteration": "Prabhu mudrikaa meli mukh maaheen,\nJaladhi laanghi gaye acharaj naaheen.",
      "translations": {
        "en": "Carrying the Lord's ring in your mouth, you leapt across the ocean — no wonder at all.",
        "hi": "भगवान की अंगूठी अपने मुँह में लेकर, आपने समुद्र पार कर लिया - कोई आश्चर्य नहीं।",
        "gu": "તમારા મોંમાં ભગવાનની વીંટી લઈને, તમે સમુદ્રને પાર કર્યો - તેમાં કોઈ આશ્ચર્ય નથી.",
        "mr": "परमेश्वराची अंगठी तोंडात घेऊन तुम्ही समुद्राच्या पलीकडे झेप घेतली - यात काही आश्चर्य नाही.",
        "ta": "இறைவனின் மோதிரத்தை உங்கள் வாயில் சுமந்து கொண்டு, நீங்கள் கடலின் குறுக்கே குதித்தீர்கள் - ஆச்சரியப்படுவதற்கில்லை.",
        "te": "మీ నోటిలో ప్రభువు ఉంగరాన్ని ధరించి, మీరు సముద్రం మీదుగా దూకారు - ఆశ్చర్యపోనవసరం లేదు.",
        "kn": "ನಿಮ್ಮ ಬಾಯಿಯಲ್ಲಿ ಭಗವಂತನ ಉಂಗುರವನ್ನು ಹೊತ್ತುಕೊಂಡು, ನೀವು ಸಾಗರದಾದ್ಯಂತ ಹಾರಿದ್ದೀರಿ - ಆಶ್ಚರ್ಯವೇನಿಲ್ಲ.",
        "ml": "കർത്താവിൻ്റെ മോതിരം വായിൽ വഹിച്ചുകൊണ്ട് നിങ്ങൾ സമുദ്രത്തിലൂടെ കുതിച്ചു - അതിശയിക്കാനില്ല.",
        "bn": "আপনার মুখে প্রভুর আংটি বহন করে, আপনি সমুদ্রের ওপারে ঝাঁপিয়ে পড়েছেন - এতে অবাক হওয়ার কিছু নেই।",
        "pa": "ਪ੍ਰਭੂ ਦੀ ਮੁੰਦਰੀ ਨੂੰ ਆਪਣੇ ਮੂੰਹ ਵਿੱਚ ਲੈ ਕੇ, ਤੁਸੀਂ ਸਮੁੰਦਰ ਤੋਂ ਪਾਰ ਛਾਲ ਮਾਰਦੇ ਹੋ - ਕੋਈ ਹੈਰਾਨੀ ਦੀ ਗੱਲ ਨਹੀਂ।",
        "or": "ତୁମ ପାଟିରେ ପ୍ରଭୁଙ୍କ ରିଙ୍ଗ ବହନ କରି ତୁମେ ସମୁଦ୍ର ପାର ହୋଇ ଡେଇଁପଡ - ଆଦ wonder ଆଶ୍ଚର୍ଯ୍ୟ ହେବାର ନାହିଁ |",
        "as": "প্ৰভুৰ আঙঠিটো মুখত লৈ আপুনি সাগৰৰ সিপাৰে জপিয়াই পৰিল — একেবাৰেই আচৰিত কথা নহয়।"
      }
    },
    {
      "verse": 20,
      "sanskrit": "दुर्गम काज जगत के जेते ।\nसुगम अनुग्रह तुम्हरे तेते ॥",
      "transliteration": "Durgam kaaj jagat ke jete,\nSugam anugrah tumhre tete.",
      "translations": {
        "en": "All the difficult tasks of the world become easy by your grace.",
        "hi": "आपकी कृपा से संसार के सभी कठिन कार्य आसान हो जाते हैं।",
        "gu": "તમારી કૃપાથી સંસારના તમામ કઠિન કામો આસાન થઈ જાય છે.",
        "mr": "जगातील सर्व कठीण कामे तुझ्या कृपेने सुलभ होतात.",
        "ta": "உனது அருளால் உலகின் அனைத்து கடினமான பணிகளும் எளிதாகின்றன.",
        "te": "నీ అనుగ్రహం వల్ల ప్రపంచంలోని కష్టమైన పనులన్నీ సులభమవుతాయి.",
        "kn": "ನಿನ್ನ ಕೃಪೆಯಿಂದ ಜಗತ್ತಿನ ಎಲ್ಲಾ ಕಷ್ಟದ ಕೆಲಸಗಳು ಸುಲಭವಾಗುತ್ತವೆ.",
        "ml": "ലോകത്തിലെ എല്ലാ പ്രയാസകരമായ ജോലികളും അങ്ങയുടെ കൃപയാൽ എളുപ്പമായിത്തീരുന്നു.",
        "bn": "দুনিয়ার সব কঠিন কাজ তোমার কৃপায় সহজ হয়ে যায়।",
        "pa": "ਦੁਨੀਆ ਦੇ ਸਾਰੇ ਔਖੇ ਕੰਮ ਤੇਰੀ ਮਿਹਰ ਨਾਲ ਸੌਖੇ ਹੋ ਜਾਂਦੇ ਹਨ।",
        "or": "ତୁମର ଅନୁଗ୍ରହ ଦ୍ୱାରା ଦୁନିଆର ସମସ୍ତ କଠିନ କାର୍ଯ୍ୟ ସହଜ ହୋଇଯାଏ |",
        "as": "পৃথিৱীৰ সকলো কঠিন কাম আপোনাৰ কৃপাত সহজ হৈ পৰে।"
      }
    },
    {
      "verse": 21,
      "sanskrit": "राम दुआरे तुम रखवारे ।\nहोत न आज्ञा बिनु पैसारे ॥",
      "transliteration": "Raam duaare tum rakhvaare,\nHot na aagyaa binu paisaare.",
      "translations": {
        "en": "You are the gatekeeper of Rama's court. No one can enter without your permission.",
        "hi": "आप Rama के दरबार के द्वारपाल हैं। आपकी अनुमति के बिना कोई भी प्रवेश नहीं कर सकता.",
        "gu": "તમે Rama ના દરબારના દ્વારપાળ છો. તમારી પરવાનગી વિના કોઈ પ્રવેશ કરી શકશે નહીં.",
        "mr": "तुम्ही Rama च्या दरबाराचे द्वारपाल आहात. तुमच्या परवानगीशिवाय कोणीही प्रवेश करू शकत नाही.",
        "ta": "நீங்கள் Rama நீதிமன்றத்தின் கேட் கீப்பர். உங்கள் அனுமதியின்றி யாரும் நுழைய முடியாது.",
        "te": "మీరు Rama కోర్టుకు గేట్ కీపర్. మీ అనుమతి లేకుండా ఎవరూ ప్రవేశించలేరు.",
        "kn": "ನೀವು Rama ಅವರ ನ್ಯಾಯಾಲಯದ ಗೇಟ್‌ಕೀಪರ್ ಆಗಿದ್ದೀರಿ. ನಿಮ್ಮ ಅನುಮತಿಯಿಲ್ಲದೆ ಯಾರೂ ಪ್ರವೇಶಿಸುವಂತಿಲ್ಲ.",
        "ml": "നിങ്ങളാണ് Rama കോടതിയുടെ ഗേറ്റ് കീപ്പർ. നിങ്ങളുടെ അനുവാദമില്ലാതെ ആർക്കും പ്രവേശിക്കാൻ കഴിയില്ല.",
        "bn": "আপনি Rama এর আদালতের দারোয়ান। আপনার অনুমতি ছাড়া কেউ প্রবেশ করতে পারবে না।",
        "pa": "ਤੁਸੀਂ Rama ਦੇ ਦਰਬਾਰ ਦੇ ਦਰਬਾਨ ਹੋ। ਤੁਹਾਡੀ ਆਗਿਆ ਤੋਂ ਬਿਨਾਂ ਕੋਈ ਅੰਦਰ ਨਹੀਂ ਜਾ ਸਕਦਾ।",
        "or": "ଆପଣ ରାମ କୋର୍ଟର ଦ୍ୱାରପାଳ ଅଟନ୍ତି | ଆପଣଙ୍କ ଅନୁମତି ବିନା କେହି ପ୍ରବେଶ କରିପାରିବେ ନାହିଁ |",
        "as": "আপুনি Rama ৰ আদালতৰ দুৱাৰ ৰক্ষক। আপোনাৰ অনুমতি অবিহনে কোনেও প্ৰৱেশ কৰিব নোৱাৰে।"
      }
    },
    {
      "verse": 22,
      "sanskrit": "सब सुख लहै तुम्हारी सरना ।\nतुम रक्षक काहू को डर ना ॥",
      "transliteration": "Sab sukh lahai tumhaari sarnaa,\nTum rakshak kaahoo ko dar naa.",
      "translations": {
        "en": "All happiness is found in your refuge. Those who have you as protector have nothing to fear.",
        "hi": "आपकी शरण में ही सब सुख हैं। जिनके पास आप रक्षक हैं, उन्हें डरने की कोई बात नहीं है।",
        "gu": "તમારા શરણમાં સર્વ સુખ મળે છે. જેમની પાસે તમે રક્ષક તરીકે છે તેમને ડરવાનું કંઈ નથી.",
        "mr": "सर्व सुख तुझ्या शरणात सापडते. ज्यांचे तुम्हाला रक्षक आहेत त्यांना घाबरण्याचे कारण नाही.",
        "ta": "எல்லா மகிழ்ச்சியும் உங்கள் அடைக்கலத்தில் காணப்படுகிறது. உங்களைப் பாதுகாவலராக வைத்திருப்பவர்கள் பயப்பட வேண்டியதில்லை.",
        "te": "నీ ఆశ్రయంలోనే సకల సంతోషాలు లభిస్తాయి. నిన్ను రక్షకునిగా ఉన్నవారు భయపడాల్సిన పనిలేదు.",
        "kn": "ನಿಮ್ಮ ಆಶ್ರಯದಲ್ಲಿ ಎಲ್ಲಾ ಸಂತೋಷವು ಕಂಡುಬರುತ್ತದೆ. ನಿಮ್ಮನ್ನು ರಕ್ಷಕನನ್ನಾಗಿ ಹೊಂದಿರುವವರು ಭಯಪಡಬೇಕಾಗಿಲ್ಲ.",
        "ml": "നിങ്ങളുടെ അഭയത്തിൽ എല്ലാ സന്തോഷവും കണ്ടെത്തുന്നു. നിങ്ങളെ സംരക്ഷകനായി സ്വീകരിച്ചവർ ഭയപ്പെടേണ്ടതില്ല.",
        "bn": "সমস্ত সুখ তোমার আশ্রয়ে পাওয়া যায়। যারা আপনাকে রক্ষক হিসাবে আছে তাদের ভয় পাওয়ার কিছু নেই।",
        "pa": "ਸਾਰੇ ਸੁਖ ਤੇਰੀ ਸ਼ਰਨ ਵਿਚ ਮਿਲਦੇ ਹਨ। ਜਿਨ੍ਹਾਂ ਨੇ ਤੁਹਾਨੂੰ ਰੱਖਿਅਕ ਵਜੋਂ ਰੱਖਿਆ ਹੈ, ਉਨ੍ਹਾਂ ਨੂੰ ਡਰਨ ਦੀ ਕੋਈ ਲੋੜ ਨਹੀਂ ਹੈ।",
        "or": "ସମସ୍ତ ସୁଖ ଆପଣଙ୍କ ଆଶ୍ରୟସ୍ଥଳରେ ମିଳିଥାଏ | ଯେଉଁମାନଙ୍କର ତୁମର ସୁରକ୍ଷାକାରୀ ଅଛନ୍ତି, ସେମାନଙ୍କୁ ଭୟ କରିବାର କିଛି ନାହିଁ |",
        "as": "সকলো সুখ আপোনাৰ আশ্ৰয়ত পোৱা যায়। যিসকলে আপোনাক ৰক্ষক হিচাপে লৈছে তেওঁলোকৰ ভয়ৰ একো নাই।"
      }
    },
    {
      "verse": 23,
      "sanskrit": "आपन तेज सम्हारो आपै ।\nतीनों लोक हाँक तें काँपै ॥",
      "transliteration": "Aapan tej samhaaro aapai,\nTeenon lok haank ten kaanpai.",
      "translations": {
        "en": "You alone can control your own splendor. The three worlds tremble at your roar.",
        "hi": "आप अकेले ही अपने वैभव को नियंत्रित कर सकते हैं। आपकी गर्जना से तीनों लोक कांप उठते हैं।",
        "gu": "તમે એકલા તમારા પોતાના વૈભવને નિયંત્રિત કરી શકો છો. તમારી ગર્જનાથી ત્રણેય જગત ધ્રૂજી ઉઠે છે.",
        "mr": "तुम्हीच तुमच्या स्वतःच्या वैभवावर नियंत्रण ठेवू शकता. तुझ्या गर्जनेने तिन्ही जग थरथर कापतात.",
        "ta": "உங்களால் மட்டுமே உங்கள் சொந்த அழகை கட்டுப்படுத்த முடியும். உன் கர்ஜனையால் மூன்று உலகங்களும் நடுங்குகின்றன.",
        "te": "మీరు మాత్రమే మీ స్వంత వైభవాన్ని నియంత్రించగలరు. నీ గర్జనకు మూడు లోకాలు వణికిపోతున్నాయి.",
        "kn": "ನಿಮ್ಮ ಸ್ವಂತ ವೈಭವವನ್ನು ನೀವು ಮಾತ್ರ ನಿಯಂತ್ರಿಸಬಹುದು. ನಿನ್ನ ಘರ್ಜನೆಗೆ ಮೂರು ಲೋಕಗಳೂ ನಡುಗುತ್ತವೆ.",
        "ml": "നിങ്ങളുടെ മഹത്വം നിയന്ത്രിക്കാൻ നിങ്ങൾക്ക് മാത്രമേ കഴിയൂ. നിൻ്റെ ഗർജ്ജനത്തിൽ ത്രിലോകങ്ങളും നടുങ്ങുന്നു.",
        "bn": "আপনি একা আপনার নিজের জাঁকজমক নিয়ন্ত্রণ করতে পারেন। তোমার গর্জনে তিন জগৎ কেঁপে ওঠে।",
        "pa": "ਤੂੰ ਹੀ ਆਪਣੀ ਸ਼ਾਨ ਨੂੰ ਕਾਬੂ ਕਰ ਸਕਦਾ ਹੈ। ਤੇਰੀ ਗਰਜ ਨਾਲ ਤਿੰਨੇ ਜਹਾਨ ਕੰਬਦੇ ਹਨ।",
        "or": "ତୁମେ କେବଳ ନିଜର ମହିମାକୁ ନିୟନ୍ତ୍ରଣ କରିପାରିବ | ତିନୋଟି ଦୁନିଆ ତୁମର ଗର୍ଜନରେ କମ୍ପିତ ହୁଏ |",
        "as": "নিজৰ ভৱিষ্যৎ নিয়ন্ত্ৰণ কৰিব পাৰে অকল আপুনি। তোমাৰ গৰ্জনত ত্ৰিজগত কঁপি উঠে।"
      }
    },
    {
      "verse": 24,
      "sanskrit": "भूत पिसाच निकट नहिं आवै ।\nमहाबीर जब नाम सुनावै ॥",
      "transliteration": "Bhoot pisaach nikat nahin aavai,\nMahaabeer jab naam sunaavai.",
      "translations": {
        "en": "Ghosts and evil spirits dare not come near when one utters the name of Mahabir (Hanuman).",
        "hi": "महाबीर (Hanuman) का नाम लेते ही भूत-प्रेत पास नहीं फटकते।",
        "gu": "જ્યારે કોઈ વ્યક્તિ મહાબીર (Hanuman) નું નામ બોલે છે ત્યારે ભૂત અને દુષ્ટ આત્માઓ નજીક આવવાની હિંમત કરતા નથી.",
        "mr": "महाबीर (Hanuman) चे नाव उच्चारल्यावर भूत आणि दुष्ट आत्मे जवळ येण्याचे धाडस करत नाहीत.",
        "ta": "மஹாபீரின் (Hanuman) பெயரை ஒருவர் உச்சரிக்கும் போது பேய்கள் மற்றும் தீய ஆவிகள் அருகில் வரத் துணிவதில்லை.",
        "te": "మహాబీర్ (Hanuman) పేరును ఉచ్చరించేటప్పుడు దయ్యాలు మరియు దుష్టశక్తులు దగ్గరకు రాలేవు.",
        "kn": "ಮಹಾಬೀರ್ (Hanuman) ಹೆಸರನ್ನು ಉಚ್ಚರಿಸಿದಾಗ ಪ್ರೇತಗಳು ಮತ್ತು ದುಷ್ಟಶಕ್ತಿಗಳು ಹತ್ತಿರ ಬರುವುದಿಲ್ಲ.",
        "ml": "മഹാബീറിൻ്റെ (Hanuman) നാമം ഉച്ചരിക്കുമ്പോൾ പ്രേതങ്ങളും ദുരാത്മാക്കളും അടുത്ത് വരാൻ ധൈര്യപ്പെടില്ല.",
        "bn": "মহাবীর (Hanuman) নাম উচ্চারণ করলে ভূত ও অশুভ আত্মারা কাছে আসতে সাহস পায় না।",
        "pa": "ਜਦੋਂ ਕੋਈ ਮਹਾਂਬੀਰ (Hanuman) ਦੇ ਨਾਮ ਦਾ ਉਚਾਰਨ ਕਰਦਾ ਹੈ ਤਾਂ ਭੂਤ ਅਤੇ ਦੁਸ਼ਟ ਆਤਮਾਵਾਂ ਨੇੜੇ ਆਉਣ ਦੀ ਹਿੰਮਤ ਨਹੀਂ ਕਰਦੀਆਂ।",
        "or": "ଯେତେବେଳେ ମହାବୀରର ନାମ (Hanuman) ଉଚ୍ଚାରଣ କରେ ସେତେବେଳେ ଭୂତ ଏବଂ ମନ୍ଦ ଆତ୍ମାମାନେ ନିକଟତର ହେବାକୁ ସାହସ କରନ୍ତି ନାହିଁ |",
        "as": "মহাবীৰ (Hanuman) নাম উচ্চাৰণ কৰিলে ভূত আৰু দুষ্ট আত্মাই ওচৰলৈ আহিবলৈ সাহস নকৰে।"
      }
    },
    {
      "verse": 25,
      "sanskrit": "नासै रोग हरै सब पीरा ।\nजपत निरंतर हनुमत बीरा ॥",
      "transliteration": "Naase rog hare sab peeraa,\nJapat nirantar Hanumat beeraa.",
      "translations": {
        "en": "Diseases are destroyed and all pain is removed by constantly chanting the name of brave Hanuman.",
        "hi": "वीर Hanuman के नाम का निरंतर जाप करने से रोग नष्ट हो जाते हैं और सभी कष्ट दूर हो जाते हैं।",
        "gu": "વીર હનુમાનના નામનો સતત જાપ કરવાથી રોગોનો નાશ થાય છે અને તમામ પીડા દૂર થાય છે.",
        "mr": "वीर हनुमान या नामाचा सतत जप केल्याने रोग नष्ट होतात आणि सर्व वेदना दूर होतात.",
        "ta": "தைரியமான Hanuman என்ற நாமத்தை தொடர்ந்து உச்சரிப்பதன் மூலம் நோய்கள் அழிந்து அனைத்து வலிகளும் நீங்கும்.",
        "te": "ధైర్యమైన Hanuman నామాన్ని నిరంతరం జపించడం ద్వారా వ్యాధులు నశిస్తాయి మరియు అన్ని బాధలు తొలగిపోతాయి.",
        "kn": "ಧೈರ್ಯಶಾಲಿ Hanuman ನಾಮವನ್ನು ನಿರಂತರವಾಗಿ ಜಪಿಸುವುದರಿಂದ ರೋಗಗಳು ನಾಶವಾಗುತ್ತವೆ ಮತ್ತು ಎಲ್ಲಾ ನೋವುಗಳು ದೂರವಾಗುತ್ತವೆ.",
        "ml": "ധീരൻ Hanuman എന്ന നാമം നിരന്തരം ജപിച്ചുകൊണ്ട് രോഗങ്ങൾ നശിപ്പിക്കപ്പെടുന്നു, എല്ലാ വേദനകളും ഇല്ലാതാകുന്നു.",
        "bn": "ক্রমাগত সাহসী Hanuman নাম জপে রোগ নাশ হয় এবং সমস্ত ব্যথা দূর হয়।",
        "pa": "ਸਦਾ ਵੀਰ ਦਾ ਨਾਮ ਜਪਣ ਨਾਲ ਰੋਗ ਨਾਸ ਹੋ ਜਾਂਦੇ ਹਨ ਅਤੇ ਸਾਰੇ ਦੁੱਖ ਦੂਰ ਹੋ ਜਾਂਦੇ ਹਨ Hanuman।",
        "or": "ରୋଗଗୁଡିକ ନଷ୍ଟ ହୋଇଯାଏ ଏବଂ କ୍ରମାଗତ ଭାବରେ ସାହସୀ Hanuman ର ଜପ କରି ସମସ୍ତ ଯନ୍ତ୍ରଣା ଦୂର ହୁଏ |",
        "as": "অনবৰতে সাহসী Hanuman নাম জপ কৰি ৰোগ ধ্বংস হয় আৰু সকলো যন্ত্ৰণা দূৰ হয়।"
      }
    },
    {
      "verse": 26,
      "sanskrit": "संकट तें हनुमान छुड़ावै ।\nमन क्रम बचन ध्यान जो लावै ॥",
      "transliteration": "Sankat ten Hanumaan chudaavai,\nMan kram bachan dhyaan jo laavai.",
      "translations": {
        "en": "Hanuman liberates from difficulties those who meditate on him in thought, deed, and word.",
        "hi": "Hanuman उन लोगों को कठिनाइयों से मुक्त करता है जो मन, कर्म और वचन से उनका ध्यान करते हैं।",
        "gu": "Hanuman જેઓ વિચાર, કાર્ય અને શબ્દમાં તેમનું ધ્યાન કરે છે તેમને મુશ્કેલીઓમાંથી મુક્ત કરે છે.",
        "mr": "Hanuman विचार, कृती आणि शब्दाने त्याचे ध्यान करणाऱ्यांना अडचणींपासून मुक्त करते.",
        "ta": "Hanuman எண்ணம், செயல், வார்த்தை ஆகியவற்றால் அவரை தியானிப்பவர்களை சிரமங்களிலிருந்து விடுவிக்கிறது.",
        "te": "హనుమాన్ ఆలోచన, క్రియ మరియు మాటలలో అతనిని ధ్యానించే వారిని కష్టాల నుండి విముక్తి చేస్తుంది.",
        "kn": "ಹನುಮಾನ್ ಆಲೋಚನೆ, ಕಾರ್ಯ ಮತ್ತು ಮಾತಿನಲ್ಲಿ ಅವನನ್ನು ಧ್ಯಾನಿಸುವವರನ್ನು ಕಷ್ಟಗಳಿಂದ ಮುಕ್ತಗೊಳಿಸುತ್ತದೆ.",
        "ml": "ഹനുമാൻ ചിന്തയിലും പ്രവൃത്തിയിലും വാക്കിലും അവനെ ധ്യാനിക്കുന്നവരെ പ്രയാസങ്ങളിൽ നിന്ന് മോചിപ്പിക്കുന്നു.",
        "bn": "Hanuman যারা চিন্তায়, কাজে এবং কথায় তাকে ধ্যান করে তাদের সমস্যা থেকে মুক্তি দেয়।",
        "pa": "Hanuman ਉਹਨਾਂ ਨੂੰ ਮੁਸ਼ਕਲਾਂ ਤੋਂ ਛੁਟਕਾਰਾ ਦਿਵਾਉਂਦਾ ਹੈ ਜੋ ਉਸ ਦਾ ਵਿਚਾਰ, ਕਰਮ ਅਤੇ ਬਚਨ ਵਿੱਚ ਸਿਮਰਨ ਕਰਦੇ ਹਨ।",
        "or": "Hanuman ଯେଉଁମାନେ ତାଙ୍କୁ ଚିନ୍ତା, କାର୍ଯ୍ୟ ଏବଂ ଶବ୍ଦରେ ଧ୍ୟାନ କରନ୍ତି ସେମାନଙ୍କୁ ଅସୁବିଧାରୁ ମୁକ୍ତ କରନ୍ତି |",
        "as": "Hanuman চিন্তা, কৰ্ম, বাক্যত তেওঁৰ ধ্যান কৰাসকলক অসুবিধাৰ পৰা মুক্ত কৰে।"
      }
    },
    {
      "verse": 27,
      "sanskrit": "सब पर राम तपस्वी राजा ।\nतिन के काज सकल तुम साजा ॥",
      "transliteration": "Sab par Raam tapasvee raajaa,\nTin ke kaaj sakal tum saajaa.",
      "translations": {
        "en": "Rama is the supreme king of ascetics. You accomplish all his tasks.",
        "hi": "Rama तपस्वियों के सर्वोच्च राजा हैं। आप उसके सभी कार्य सिद्ध करें.",
        "gu": "Rama એ તપસ્વીઓના સર્વોચ્ચ રાજા છે. તમે તેના તમામ કાર્યો પૂર્ણ કરો.",
        "mr": "Rama हा तपस्वींचा सर्वोच्च राजा आहे. तुम्ही त्याची सर्व कामे पूर्ण करा.",
        "ta": "Rama துறவிகளின் உச்ச அரசன். நீங்கள் அவருடைய அனைத்து பணிகளையும் நிறைவேற்றுவீர்கள்.",
        "te": "రామ సన్యాసులకు అత్యున్నత రాజు. మీరు అతని పనులన్నీ పూర్తి చేస్తారు.",
        "kn": "ರಾಮ ತಪಸ್ವಿಗಳ ಸರ್ವೋಚ್ಚ ರಾಜ. ನೀವು ಅವನ ಎಲ್ಲಾ ಕಾರ್ಯಗಳನ್ನು ಸಾಧಿಸುತ್ತೀರಿ.",
        "ml": "രാമ സന്യാസിമാരുടെ പരമോന്നത രാജാവാണ്. അവൻ്റെ എല്ലാ ജോലികളും നിങ്ങൾ നിറവേറ്റുന്നു.",
        "bn": "Rama হলেন তপস্বীদের সর্বোচ্চ রাজা। আপনি তার সমস্ত কাজ সম্পন্ন করুন.",
        "pa": "Rama ਤਪੱਸਿਆ ਦਾ ਪਰਮ ਰਾਜਾ ਹੈ। ਤੁਸੀਂ ਉਸਦੇ ਸਾਰੇ ਕਾਰਜ ਪੂਰੇ ਕਰਦੇ ਹੋ।",
        "or": "Rama ତୃଟିର ସର୍ବୋଚ୍ଚ ରାଜା | ଆପଣ ତାଙ୍କର ସମସ୍ତ କାର୍ଯ୍ୟ ସମ୍ପନ୍ନ କରନ୍ତି |",
        "as": "Rama তপস্বীসকলৰ পৰম ৰজা। আপুনি তেওঁৰ সকলো কাম সম্পন্ন কৰে।"
      }
    },
    {
      "verse": 28,
      "sanskrit": "और मनोरथ जो कोई लावै ।\nसोइ अमित जीवन फल पावै ॥",
      "transliteration": "Aur manorath jo koi laavai,\nSoi amit jeevan phal paavai.",
      "translations": {
        "en": "Whoever comes to you with any desire obtains the abundant fruit of life.",
        "hi": "जो कोई भी इच्छा लेकर आपके पास आता है उसे जीवन का प्रचुर फल मिलता है।",
        "gu": "જે કોઈ પણ ઈચ્છા લઈને તમારી પાસે આવે છે તે જીવનનું પુષ્કળ ફળ મેળવે છે.",
        "mr": "जो कोणी तुमच्याकडे कोणतीही इच्छा घेऊन येतो त्याला जीवनाचे भरपूर फळ मिळते.",
        "ta": "எந்த ஆசையுடன் உங்களிடம் வருகிறாரோ அவர் வாழ்வின் ஏராளமான பலனைப் பெறுகிறார்.",
        "te": "ఎవరైతే ఏ కోరికతో మీ వద్దకు వస్తారో వారు సమృద్ధిగా జీవిత ఫలాన్ని పొందుతారు.",
        "kn": "ಯಾವುದೇ ಆಸೆಯಿಂದ ನಿಮ್ಮ ಬಳಿಗೆ ಬರುವವನು ಜೀವನದ ಹೇರಳವಾದ ಫಲವನ್ನು ಪಡೆಯುತ್ತಾನೆ.",
        "ml": "എന്തെങ്കിലും ആഗ്രഹത്തോടെ നിങ്ങളുടെ അടുക്കൽ വരുന്നവൻ ജീവിതത്തിൻ്റെ സമൃദ്ധമായ ഫലം നേടുന്നു.",
        "bn": "যে কোন ইচ্ছা নিয়ে আপনার কাছে আসে সে জীবনের প্রচুর ফল পায়।",
        "pa": "ਜੋ ਕੋਈ ਵੀ ਇੱਛਾ ਲੈ ​​ਕੇ ਤੇਰੇ ਕੋਲ ਆਉਂਦਾ ਹੈ, ਉਹ ਜੀਵਨ ਦੇ ਭਰਪੂਰ ਫਲ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਦਾ ਹੈ।",
        "or": "ଯିଏ କ desire ଣସି ଇଚ୍ଛା ସହିତ ତୁମ ପାଖକୁ ଆସେ, ସେ ଜୀବନର ପ୍ରଚୁର ଫଳ ପାଇଥାଏ |",
        "as": "যি কোনো কামনাৰে আপোনাৰ ওচৰলৈ আহে, তেওঁ জীৱনৰ প্ৰচুৰ ফল লাভ কৰে।"
      }
    },
    {
      "verse": 29,
      "sanskrit": "चारों जुग परताप तुम्हारा ।\nहै परसिद्ध जगत उजियारा ॥",
      "transliteration": "Chaaron jug partaap tumhaaraa,\nHai parsiddh jagat ujiyaaraa.",
      "translations": {
        "en": "Your glory prevails through all four ages. Your fame shines throughout the world.",
        "hi": "आपकी महिमा चारों युगों में कायम है। आपकी कीर्ति सारे संसार में चमक रही है।",
        "gu": "તમારી કીર્તિ ચારેય યુગોમાં પ્રવર્તે છે. તમારી ખ્યાતિ સમગ્ર વિશ્વમાં ચમકે છે.",
        "mr": "तुझा महिमा चारही युगांमध्ये आहे. तुझी कीर्ती जगभर चमकते.",
        "ta": "நான்கு யுகங்களிலும் உனது மகிமை நிலவுகிறது. உங்கள் புகழ் உலகம் முழுவதும் ஒளிர்கிறது.",
        "te": "నాలుగు యుగాలలోనూ నీ కీర్తి ప్రబలుతుంది. మీ కీర్తి ప్రపంచమంతటా ప్రకాశిస్తుంది.",
        "kn": "ನಾಲ್ಕು ಯುಗಗಳಲ್ಲೂ ನಿನ್ನ ಕೀರ್ತಿಯು ಮೇಲುಗೈ ಸಾಧಿಸುತ್ತದೆ. ನಿಮ್ಮ ಕೀರ್ತಿ ಪ್ರಪಂಚದಾದ್ಯಂತ ಬೆಳಗುತ್ತದೆ.",
        "ml": "നിങ്ങളുടെ മഹത്വം നാല് കാലങ്ങളിലും നിലനിൽക്കുന്നു. നിങ്ങളുടെ പ്രശസ്തി ലോകമെമ്പാടും പ്രകാശിക്കുന്നു.",
        "bn": "চার যুগে তোমার মহিমা বিরাজ করে। আপনার খ্যাতি সারা বিশ্বে জ্বলজ্বল করে।",
        "pa": "ਤੇਰੀ ਵਡਿਆਈ ਚਾਰੇ ਯੁਗਾਂ ਵਿੱਚ ਬਣੀ ਰਹਿੰਦੀ ਹੈ। ਤੇਰੀ ਪ੍ਰਸਿੱਧੀ ਸਾਰੇ ਸੰਸਾਰ ਵਿੱਚ ਚਮਕਦੀ ਹੈ।",
        "or": "ତୁମର ଗ glory ରବ ଚାରି ଯୁଗ ମଧ୍ୟରେ ବିସ୍ତାର କରେ | ତୁମର ଖ୍ୟାତି ସମଗ୍ର ବିଶ୍ୱରେ ଉଜ୍ଜ୍ୱଳ |",
        "as": "চাৰিওটা যুগৰ মাজেৰে তোমাৰ মহিমা বিৰাজমান। তোমাৰ খ্যাতি সমগ্ৰ বিশ্বতে জিলিকি উঠে।"
      }
    },
    {
      "verse": 30,
      "sanskrit": "साधु संत के तुम रखवारे ।\nअसुर निकंदन राम दुलारे ॥",
      "transliteration": "Saadhu sant ke tum rakhvaare,\nAsur nikandan Raam dulaare.",
      "translations": {
        "en": "You are the protector of saints and sages, the destroyer of demons, and the beloved of Rama.",
        "hi": "आप साधु-संतों के रक्षक, राक्षसों के संहारक और Rama के प्रिय हैं।",
        "gu": "તમે સંતો અને ઋષિઓના રક્ષક, રાક્ષસોનો નાશ કરનાર અને Rama ના પ્રિય છો.",
        "mr": "तुम्ही संत आणि ऋषींचे रक्षणकर्ता, राक्षसांचा नाश करणारे आणि Rama चे प्रिय आहात.",
        "ta": "நீங்கள் துறவிகள் மற்றும் முனிவர்களின் பாதுகாவலர், அசுரர்களை அழிப்பவர் மற்றும் Rama இன் அன்பானவர்.",
        "te": "నీవు సాధువుల మరియు ఋషుల రక్షకుడవు, రాక్షసులను నాశనం చేసేవాడివి మరియు Ramaకి ప్రియమైనవి.",
        "kn": "ನೀವು ಸಂತರು ಮತ್ತು ಋಷಿಗಳ ರಕ್ಷಕರು, ರಾಕ್ಷಸರ ನಾಶಕ ಮತ್ತು Rama ರ ಪ್ರಿಯರು.",
        "ml": "നീ സന്യാസിമാരുടെയും ഋഷിമാരുടെയും സംരക്ഷകനും, അസുര സംഹാരകനും, Rama ൻ്റെ പ്രിയനുമാണ്.",
        "bn": "আপনি সাধু ও ঋষিদের রক্ষাকর্তা, অসুরদের বিনাশকারী এবং Rama এর প্রিয়।",
        "pa": "ਤੂੰ ਸਾਧੂਆਂ ਅਤੇ ਰਿਸ਼ੀਆਂ ਦਾ ਰਖਵਾਲਾ, ਦੈਂਤਾਂ ਦਾ ਨਾਸ ਕਰਨ ਵਾਲਾ, ਅਤੇ Rama ਦਾ ਪਿਆਰਾ ਹੈਂ।",
        "or": "ତୁମେ ସାଧୁ ଓ ସାଧୁମାନଙ୍କର ରକ୍ଷକ, ଭୂତମାନଙ୍କର ବିନାଶକ ଏବଂ Rama ର ପ୍ରିୟ |",
        "as": "তুমি সাধু ঋষিৰ ৰক্ষক, অসুৰ ধ্বংসক, আৰু Rama ৰ প্ৰিয়।"
      }
    },
    {
      "verse": 31,
      "sanskrit": "अष्ट सिद्धि नौ निधि के दाता ।\nअस बर दीन जानकी माता ॥",
      "transliteration": "Asht siddhi nau nidhi ke daataa,\nAs bar deen Jaanaki maataa.",
      "translations": {
        "en": "You have the power to grant the eight siddhis and nine nidhis — such a boon Mother Janaki bestowed upon you.",
        "hi": "आपमें आठ सिद्धियाँ और नौ निधियाँ प्रदान करने की शक्ति है - ऐसा वरदान माता जानकी ने आपको दिया था।",
        "gu": "તમારી પાસે આઠ સિદ્ધિઓ અને નવ નિધિઓ પ્રદાન કરવાની શક્તિ છે - આવું વરદાન માતા જાનકીએ તમને આપ્યું હતું.",
        "mr": "आठ सिद्धी आणि नऊ निधि देण्याचे सामर्थ्य तुझ्यात आहे - असे वरदान माता जानकीने तुला दिले आहे.",
        "ta": "எட்டு சித்திகளையும் ஒன்பது நித்திகளையும் கொடுக்கும் சக்தி உனக்கு உண்டு - அன்னை ஜானகி உனக்கு அளித்த வரம்.",
        "te": "మీకు ఎనిమిది సిద్ధులు మరియు తొమ్మిది నిధులను ప్రసాదించే శక్తి ఉంది - అలాంటి వరం మాత జానకి మీకు ప్రసాదించింది.",
        "kn": "ಎಂಟು ಸಿದ್ಧಿಗಳನ್ನು ಮತ್ತು ಒಂಬತ್ತು ನಿಧಿಗಳನ್ನು ಕೊಡುವ ಶಕ್ತಿ ನಿನಗೆ ಇದೆ - ಅಂತಹ ವರವನ್ನು ತಾಯಿ ಜಾನಕಿ ನಿನಗೆ ದಯಪಾಲಿಸಿದ್ದಾಳೆ.",
        "ml": "എട്ട് സിദ്ധികളും ഒമ്പത് നിധികളും നൽകാൻ നിങ്ങൾക്ക് അധികാരമുണ്ട് - ജാനകി അമ്മ നിങ്ങൾക്ക് നൽകിയ അത്തരമൊരു അനുഗ്രഹം.",
        "bn": "তোমার আটটি সিদ্ধি ও নয়টি নিধি দেওয়ার ক্ষমতা আছে—এমন বর মা জানকী তোমাকে দিয়েছিলেন।",
        "pa": "ਤੁਹਾਡੇ ਕੋਲ ਅੱਠ ਸਿੱਧੀਆਂ ਅਤੇ ਨੌ ਨਿਧੀਆਂ ਦੇਣ ਦੀ ਸ਼ਕਤੀ ਹੈ - ਅਜਿਹਾ ਵਰਦਾਨ ਮਾਤਾ ਜਾਨਕੀ ਨੇ ਤੁਹਾਨੂੰ ਦਿੱਤਾ ਹੈ।",
        "or": "ତୁମର ଆଠଟି ସିଦ୍ଧ ଏବଂ ନଅ ନିଧି ପ୍ରଦାନ କରିବାର ଶକ୍ତି ଅଛି - ଏହିପରି ଏକ ମାତା ମନା ଜାନକୀ ତୁମକୁ ପ୍ରଦାନ କରିଛନ୍ତି |",
        "as": "আঠ সিদ্ধি আৰু ন নিধি দান কৰাৰ ক্ষমতা তোমাৰ আছে — এনে বৰ মাতৃ জানকিয়ে আপোনাক প্ৰদান কৰিলে।"
      }
    },
    {
      "verse": 32,
      "sanskrit": "राम रसायन तुम्हरे पासा ।\nसदा रहो रघुपति के दासा ॥",
      "transliteration": "Raam rasaayan tumhre paasaa,\nSadaa raho Raghupati ke daasaa.",
      "translations": {
        "en": "You hold the elixir of devotion to Rama. May you always remain the servant of Raghupati.",
        "hi": "आप Rama की भक्ति का अमृत धारण करते हैं। आप सदैव रघुपति के सेवक बने रहें।",
        "gu": "તમે Rama ને ભક્તિનું અમૃત ધારણ કરો છો. તમે હંમેશા રઘુપતિના સેવક રહો.",
        "mr": "तुम्ही Rama वर भक्तीचे अमृत धारण केले आहे. तू सदैव रघुपतीचा सेवक राहू दे.",
        "ta": "நீங்கள் Rama பக்தியின் அமுதத்தை வைத்திருக்கிறீர்கள். நீங்கள் எப்போதும் ரகுபதியின் அடியாராக இருங்கள்.",
        "te": "మీరు Rama పట్ల భక్తి అమృతాన్ని కలిగి ఉన్నారు. నీవు ఎల్లప్పుడు రఘుపతి సేవకునిగా ఉండుము.",
        "kn": "ನೀವು Rama ಗೆ ಭಕ್ತಿಯ ಅಮೃತವನ್ನು ಹಿಡಿದಿದ್ದೀರಿ. ನೀನು ಯಾವಾಗಲೂ ರಘುಪತಿಯ ಸೇವಕನಾಗಿ ಉಳಿಯಲಿ.",
        "ml": "നിങ്ങൾ Rama എന്ന ഭക്തിയുടെ അമൃതം കൈവശം വച്ചിരിക്കുന്നു. നീ എന്നും രഘുപതിയുടെ ദാസനായി നിലകൊള്ളട്ടെ.",
        "bn": "আপনি Rama এর প্রতি ভক্তির অমৃত ধারণ করেন। আপনি সর্বদা রঘুপতির দাস থাকুন।",
        "pa": "ਤੁਸੀਂ Rama ਦੀ ਭਗਤੀ ਦਾ ਅੰਮ੍ਰਿਤ ਧਾਰਨ ਕਰਦੇ ਹੋ। ਤੂੰ ਸਦਾ ਰਘੁਪਤਿ ਦਾ ਸੇਵਕ ਬਣਿਆ ਰਹੁ।",
        "or": "ଆପଣ Rama ପ୍ରତି ଭକ୍ତିର ଏଲିକ୍ସିର ଧରିଛନ୍ତି | ତୁମେ ସବୁବେଳେ ରଘୁପତିଙ୍କର ସେବକ ରୁହ |",
        "as": "আপুনি Rama ভক্তিৰ অমৃত ধৰি ৰাখে। আপুনি সদায় ৰঘুপতিৰ দাস হৈ থাকক।"
      }
    },
    {
      "verse": 33,
      "sanskrit": "तुम्हरे भजन राम को पावै ।\nजनम जनम के दुख बिसरावै ॥",
      "transliteration": "Tumhre bhajan Raam ko paavai,\nJanam janam ke dukh bisraavai.",
      "translations": {
        "en": "Through devotion to you, one attains Rama and the sorrows of many lifetimes are forgotten.",
        "hi": "आपकी भक्ति से मनुष्य को Rama की प्राप्ति होती है और कई जन्मों के दुःख भूल जाते हैं।",
        "gu": "તમારી ભક્તિ દ્વારા, વ્યક્તિ __ધર્મિક_080__ ને પ્રાપ્ત કરે છે અને જીવનભરના દુ:ખ ભૂલી જાય છે.",
        "mr": "तुमच्या भक्तीने राम प्राप्त होतो आणि अनेक जन्मांचे दु:ख विसरले जाते.",
        "ta": "உன்னிடம் பக்தி செலுத்துவதன் மூலம், ஒருவன் Rama ஐ அடைகிறான், மேலும் பல ஆயுட்கால துன்பங்கள் மறக்கப்படுகின்றன.",
        "te": "మీ పట్ల భక్తి ద్వారా, ఒకరు Ramaని పొందుతారు మరియు అనేక జీవితకాల దుఃఖాలు మరచిపోతాయి.",
        "kn": "ನಿಮ್ಮ ಮೇಲಿನ ಭಕ್ತಿಯಿಂದ, ಒಬ್ಬನು Rama ಅನ್ನು ಪಡೆಯುತ್ತಾನೆ ಮತ್ತು ಅನೇಕ ಜೀವಿತಾವಧಿಯ ದುಃಖಗಳು ಮರೆತುಹೋಗುತ್ತವೆ.",
        "ml": "നിങ്ങളോടുള്ള ഭക്തിയിലൂടെ, ഒരാൾ Rama നേടുന്നു, അനേകം ജീവിതകാലത്തെ ദുഃഖങ്ങൾ മറക്കുന്നു.",
        "bn": "আপনার প্রতি ভক্তি দ্বারা, একজন রাম লাভ করে এবং বহু জীবনের দুঃখগুলি ভুলে যায়।",
        "pa": "ਤੇਰੀ ਭਗਤੀ ਦੁਆਰਾ ਰਾਮ ਦੀ ਪ੍ਰਾਪਤੀ ਹੋ ਜਾਂਦੀ ਹੈ ਅਤੇ ਅਨੇਕਾਂ ਜਨਮਾਂ ਦੇ ਦੁੱਖ ਭੁਲ ਜਾਂਦੇ ਹਨ।",
        "or": "ତୁମ ପ୍ରତି ଭକ୍ତି ମାଧ୍ୟମରେ, ଜଣେ Rama ପ୍ରାପ୍ତ କରେ ଏବଂ ଅନେକ ଜୀବନକାଳର ଦୁ ows ଖ ଭୁଲିଯାଏ |",
        "as": "আপোনাৰ প্ৰতি ভক্তিৰ দ্বাৰা Rama লাভ হয় আৰু বহু জীৱনৰ দুখ পাহৰি যায়।"
      }
    },
    {
      "verse": 34,
      "sanskrit": "अंतकाल रघुबर पुर जाई ।\nजहाँ जन्म हरि-भक्त कहाई ॥",
      "transliteration": "Antkaal Raghubar pur jaai,\nJahaan janm Hari-bhakt kahaai.",
      "translations": {
        "en": "At the end of life, one goes to the abode of Rama, and wherever one is born, is known as a devotee of Hari.",
        "hi": "जीवन के अंत में, व्यक्ति Rama के निवास पर जाता है, और जहां भी उसका जन्म होता है, उसे हरि के भक्त के रूप में जाना जाता है।",
        "gu": "જીવનના અંતે, વ્યક્તિ Rama ના ધામમાં જાય છે, અને જ્યાં પણ જન્મ લે છે, તે હરિના ભક્ત તરીકે ઓળખાય છે.",
        "mr": "आयुष्याच्या शेवटी, माणूस Rama च्या निवासस्थानी जातो, आणि जिथे जन्माला येतो, तो हरिचा भक्त म्हणून ओळखला जातो.",
        "ta": "வாழ்க்கையின் முடிவில், ஒருவர் Rama இன் இருப்பிடத்திற்குச் செல்கிறார், மேலும் ஒருவர் எங்கு பிறந்தாலும், அவர் ஹரியின் பக்தராக அறியப்படுகிறார்.",
        "te": "జీవిత చరమాంకంలో, ఒకరు Rama నివాసానికి వెళతారు మరియు ఎక్కడ జన్మించినా హరి భక్తుడు అని పిలుస్తారు.",
        "kn": "ಜೀವನದ ಕೊನೆಯಲ್ಲಿ, ಒಬ್ಬರು Rama ನಿವಾಸಕ್ಕೆ ಹೋಗುತ್ತಾರೆ ಮತ್ತು ಎಲ್ಲಿ ಜನಿಸಿದರೂ ಹರಿಯ ಭಕ್ತ ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ.",
        "ml": "ജീവിതാവസാനം, ഒരാൾ Rama എന്ന വാസസ്ഥലത്തേക്ക് പോകുന്നു, എവിടെ ജനിച്ചാലും ഹരിയുടെ ഭക്തനായി അറിയപ്പെടുന്നു.",
        "bn": "জীবনের শেষে, কেউ Rama-এর আবাসে যায়, এবং যেখানেই জন্মগ্রহণ করে, সে হরি ভক্ত হিসাবে পরিচিত হয়।",
        "pa": "ਜੀਵਨ ਦੇ ਅੰਤ ਵਿੱਚ, ਮਨੁੱਖ ਰਾਮ ਦੇ ਨਿਵਾਸ ਵਿੱਚ ਜਾਂਦਾ ਹੈ, ਅਤੇ ਜਿੱਥੇ ਵੀ ਜਨਮ ਲੈਂਦਾ ਹੈ, ਉਸ ਨੂੰ ਹਰਿ ਦੇ ਭਗਤ ਵਜੋਂ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ।",
        "or": "ଜୀବନର ଶେଷରେ, ଜଣେ Rama ର ବାସସ୍ଥାନକୁ ଯାଏ, ଏବଂ ଯେଉଁଠାରେ ଜନ୍ମ ହୁଏ, ହରିର ଜଣେ ଭକ୍ତ ଭାବରେ ଜଣାଶୁଣା |",
        "as": "জীৱনৰ শেষত Rama ৰ বাসস্থানলৈ যায়, আৰু য'তেই জন্ম হয়, তাতেই হৰি ভক্ত বুলি জনা যায়।"
      }
    },
    {
      "verse": 35,
      "sanskrit": "और देवता चित्त न धरई ।\nहनुमत सेइ सर्ब सुख करई ॥",
      "transliteration": "Aur devataa chitt na dharai,\nHanumat sei sarb sukh karai.",
      "translations": {
        "en": "Even without worshipping other deities, one who serves Hanuman attains all happiness.",
        "hi": "अन्य देवताओं की पूजा किए बिना भी, जो व्यक्ति Hanuman की सेवा करता है उसे सभी सुख प्राप्त होते हैं।",
        "gu": "અન્ય દેવી-દેવતાઓની પૂજા કર્યા વિના પણ, જે __ધર્મિક_022__ની સેવા કરે છે તેને સર્વ સુખ પ્રાપ્ત થાય છે.",
        "mr": "इतर देवतांची पूजा न करताही, जो हनुमान सेवा करतो त्याला सर्व सुख प्राप्त होते.",
        "ta": "மற்ற தெய்வங்களை வணங்காமல் கூட, Hanuman சேவை செய்பவன் எல்லா சுகத்தையும் அடைகிறான்.",
        "te": "ఇతర దేవతలను ఆరాధించకుండా కూడా, హనుమాన్ని సేవించేవాడు సకల సంతోషాలను పొందుతాడు.",
        "kn": "ಇತರ ದೇವತೆಗಳನ್ನು ಪೂಜಿಸದೆಯೂ, Hanuman ಸೇವೆ ಮಾಡುವವನು ಎಲ್ಲಾ ಸಂತೋಷವನ್ನು ಪಡೆಯುತ್ತಾನೆ.",
        "ml": "മറ്റ് ദേവതകളെ ആരാധിക്കാതെ തന്നെ, Hanuman സേവിക്കുന്ന ഒരാൾക്ക് എല്ലാ സന്തോഷവും ലഭിക്കുന്നു.",
        "bn": "এমনকি অন্যান্য দেবতাদের পূজা না করেও, যিনি Hanuman সেবা করেন তিনি সমস্ত সুখ লাভ করেন।",
        "pa": "ਹੋਰ ਦੇਵੀ-ਦੇਵਤਿਆਂ ਦੀ ਪੂਜਾ ਕੀਤੇ ਬਿਨਾਂ ਵੀ, ਜੋ Hanuman ਦੀ ਸੇਵਾ ਕਰਦਾ ਹੈ, ਉਹ ਸਾਰੇ ਸੁਖ ਪ੍ਰਾਪਤ ਕਰ ਲੈਂਦਾ ਹੈ।",
        "or": "ଅନ୍ୟ ଦେବତାଙ୍କୁ ପୂଜା ନକରି ମଧ୍ୟ, ଯିଏ Hanuman ସେବା କରେ, ସେ ସମସ୍ତ ସୁଖ ପ୍ରାପ୍ତ କରେ |",
        "as": "অন্য দেৱতাক পূজা নকৰাকৈও যিয়ে Hanuman সেৱা কৰে তেওঁ সকলো সুখ লাভ কৰে।"
      }
    },
    {
      "verse": 36,
      "sanskrit": "संकट कटै मिटै सब पीरा ।\nजो सुमिरै हनुमत बलबीरा ॥",
      "transliteration": "Sankat katai mitai sab peeraa,\nJo sumirai Hanumat balbiraa.",
      "translations": {
        "en": "All difficulties are removed and all pain vanishes for those who remember the mighty Hanuman.",
        "hi": "जो लोग शक्तिशाली Hanuman को याद करते हैं उनके लिए सभी कठिनाइयाँ दूर हो जाती हैं और सभी दर्द गायब हो जाते हैं।",
        "gu": "બધી મુશ્કેલીઓ દૂર થાય છે અને જેઓ શક્તિશાળી Hanuman ને યાદ કરે છે તેમના માટે બધી પીડા અદૃશ્ય થઈ જાય છે.",
        "mr": "ज्यांना पराक्रमी Hanuman आठवते त्यांच्यासाठी सर्व अडचणी दूर होतात आणि सर्व वेदना नाहीशा होतात.",
        "ta": "வலிமைமிக்க Hanuman ஐ நினைவு கொள்பவர்களுக்கு எல்லா கஷ்டங்களும் நீங்கி அனைத்து வலிகளும் மறைந்துவிடும்.",
        "te": "శక్తిమంతమైన Hanumanని స్మరించేవారికి అన్ని కష్టాలు తొలగిపోతాయి మరియు అన్ని బాధలు మాయమవుతాయి.",
        "kn": "Hanuman ಅನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುವವರಿಗೆ ಎಲ್ಲಾ ತೊಂದರೆಗಳು ದೂರವಾಗುತ್ತವೆ ಮತ್ತು ಎಲ್ಲಾ ನೋವುಗಳು ಮಾಯವಾಗುತ್ತವೆ.",
        "ml": "Hanuman എന്ന മഹാനെ ഓർക്കുന്നവർക്ക് എല്ലാ പ്രയാസങ്ങളും നീങ്ങി എല്ലാ വേദനകളും ഇല്ലാതാകുന്നു.",
        "bn": "যারা পরাক্রমশালী Hanuman কে স্মরণ করে তাদের জন্য সমস্ত অসুবিধা দূর হয় এবং সমস্ত ব্যথা অদৃশ্য হয়ে যায়।",
        "pa": "ਸਾਰੀਆਂ ਮੁਸ਼ਕਿਲਾਂ ਦੂਰ ਹੋ ਜਾਂਦੀਆਂ ਹਨ ਅਤੇ ਸਾਰੇ ਦੁੱਖ ਦੂਰ ਹੋ ਜਾਂਦੇ ਹਨ ਜੋ ਸ਼ਕਤੀਸ਼ਾਲੀ ਹਨੂਮਾਨ ਨੂੰ ਯਾਦ ਕਰਦੇ ਹਨ।",
        "or": "ସମସ୍ତ ଅସୁବିଧା ଦୂର ହୋଇଯାଏ ଏବଂ ଯେଉଁମାନେ Hanuman କୁ ମନେ ରଖନ୍ତି ସେମାନଙ୍କ ପାଇଁ ସମସ୍ତ ଯନ୍ତ୍ରଣା ଅଦୃଶ୍ୟ ହୁଏ |",
        "as": "সকলো অসুবিধা আঁতৰি যায় আৰু সকলো যন্ত্ৰণা নোহোৱা হৈ যায় যিসকলে শক্তিশালী Hanumanক মনত পেলায়।"
      }
    },
    {
      "verse": 37,
      "sanskrit": "जै जै जै हनुमान गोसाईं ।\nकृपा करहु गुरुदेव की नाईं ॥",
      "transliteration": "Jai jai jai Hanumaan Gosaain,\nKripaa karahu Gurudev ki naain.",
      "translations": {
        "en": "Victory, victory, victory to Lord Hanuman! Bestow your grace upon us as our Supreme Guru.",
        "hi": "जय, जय, प्रभु की जय Hanuman! हमारे सर्वोच्च Guru के रूप में हमें अपनी कृपा प्रदान करें।",
        "gu": "વિજય, વિજય, વિજય ભગવાન Hanuman! અમારા પરમ ગુરુ તરીકે અમારી ઉપર તમારી કૃપા વરસાવો.",
        "mr": "विजय, विजय, विजय भगवान Hanuman! आमचे परम __धर्मिक_081__ म्हणून आमच्यावर कृपा करा.",
        "ta": "வெற்றி, வெற்றி, இறைவனுக்கு வெற்றி Hanuman! எங்களின் உன்னதமான Guru என உங்கள் அருளை எங்களுக்கு வழங்குங்கள்.",
        "te": "విజయం, విజయం, భగవంతునికి విజయం Hanuman! మా సర్వోన్నత Guruగా మీ కృపను మాకు ప్రసాదించు.",
        "kn": "ಜಯ, ಜಯ, ಭಗವಂತನಿಗೆ ಜಯ Hanuman! ನಮ್ಮ ಸರ್ವೋಚ್ಚ Guru ಆಗಿ ನಿಮ್ಮ ಅನುಗ್ರಹವನ್ನು ನಮಗೆ ನೀಡಿ.",
        "ml": "വിജയം, വിജയം, ഭഗവാന് Hanuman! ഞങ്ങളുടെ പരമോന്നത Guru എന്ന നിലയിൽ നിങ്ങളുടെ കൃപ ഞങ്ങൾക്ക് നൽകണമേ.",
        "bn": "জয়, জয়, জয় প্রভু Hanuman! আমাদের সর্বোচ্চ Guru হিসাবে আমাদের উপর আপনার কৃপা দান করুন।",
        "pa": "ਜਿੱਤ, ਜਿੱਤ, ਪ੍ਰਭੂ ਦੀ ਜਿੱਤ Hanuman! ਸਾਡੇ ਸਰਵਉੱਚ Guru ਦੇ ਰੂਪ ਵਿੱਚ ਸਾਡੇ ਉੱਤੇ ਆਪਣੀ ਕਿਰਪਾ ਕਰੋ।",
        "or": "ବିଜୟ, ବିଜୟ, ପ୍ରଭୁଙ୍କୁ ବିଜୟ Hanuman! ଆମର ସର୍ବୋଚ୍ଚ Guru ଭାବରେ ଆମ ଉପରେ ତୁମର ଅନୁଗ୍ରହ ପ୍ରଦାନ କର |",
        "as": "জয়, জয়, বিজয় প্ৰভুৰ ওচৰত Hanuman! আমাৰ পৰম Guru হিচাপে আমাৰ ওপৰত আপোনাৰ কৃপা প্ৰদান কৰক।"
      }
    },
    {
      "verse": 38,
      "sanskrit": "जो सत बार पाठ कर कोई ।\nछूटहि बंदि महा सुख होई ॥",
      "transliteration": "Jo sat baar paath kar koi,\nChootahi bandi mahaa sukh hoi.",
      "translations": {
        "en": "Whoever recites this a hundred times is freed from bondage and attains great bliss.",
        "hi": "जो कोई इसका सौ बार पाठ करता है वह बंधन से मुक्त हो जाता है और महान आनंद प्राप्त करता है।",
        "gu": "જે આનો સો વખત પાઠ કરે છે તે બંધનમાંથી મુક્ત થાય છે અને પરમ આનંદની પ્રાપ્તિ કરે છે.",
        "mr": "जो हा शतदा जप करतो तो बंधनातून मुक्त होऊन परम परमानंदाची प्राप्ती करतो.",
        "ta": "இதை நூறு முறை பாராயணம் செய்பவர் பந்தத்திலிருந்து விடுபட்டு பேரின்பத்தை அடைகிறார்.",
        "te": "ఎవరైతే దీనిని వందసార్లు పఠిస్తారో వారు బంధాల నుండి విముక్తి పొంది గొప్ప ఆనందాన్ని పొందుతారు.",
        "kn": "ಯಾರು ಇದನ್ನು ನೂರು ಬಾರಿ ಪಠಿಸುತ್ತಾರೋ ಅವರು ಬಂಧದಿಂದ ಮುಕ್ತಿ ಹೊಂದುತ್ತಾರೆ ಮತ್ತು ಮಹಾನ್ ಆನಂದವನ್ನು ಪಡೆಯುತ್ತಾರೆ.",
        "ml": "ഇത് നൂറ് പ്രാവശ്യം പാരായണം ചെയ്യുന്നവൻ ബന്ധനത്തിൽ നിന്ന് മോചിതനാകുകയും മഹത്തായ ആനന്ദം നേടുകയും ചെയ്യുന്നു.",
        "bn": "যে ব্যক্তি এটি একশত বার পাঠ করবে সে বন্ধন থেকে মুক্তি পাবে এবং পরম সুখ লাভ করবে।",
        "pa": "ਜੋ ਕੋਈ ਇਸ ਨੂੰ ਸੌ ਵਾਰੀ ਜਪਦਾ ਹੈ, ਉਹ ਬੰਧਨਾਂ ਤੋਂ ਮੁਕਤ ਹੋ ਜਾਂਦਾ ਹੈ ਅਤੇ ਪਰਮ ਅਨੰਦ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਦਾ ਹੈ।",
        "or": "ଯିଏ ଏହାକୁ ଶହେ ଥର ପ ites ଼େ, ସେ ବନ୍ଧନରୁ ମୁକ୍ତ ହୋଇ ବହୁତ ସୁଖ ପ୍ରାପ୍ତ କରେ |",
        "as": "যিয়ে এই কথা এশবাৰ পাঠ কৰে তেওঁ বন্ধনৰ পৰা মুক্ত হৈ মহানন্দ লাভ কৰে।"
      }
    },
    {
      "verse": 39,
      "sanskrit": "जो यह पढ़ै हनुमान चालीसा ।\nहोय सिद्धि साखी गौरीसा ॥",
      "transliteration": "Jo yah padhai Hanumaan Chaalisaa,\nHoy siddhi saakhi Gaurisaa.",
      "translations": {
        "en": "Whoever reads this Hanuman Chalisa attains perfection — Lord Shiva himself is witness.",
        "hi": "जो कोई भी इस Hanuman चालीसा को पढ़ता है उसे पूर्णता प्राप्त होती है - भगवान Shiva स्वयं साक्षी हैं।",
        "gu": "જે કોઈ આ Hanuman ચાલીસા વાંચે છે તે પૂર્ણતા પ્રાપ્ત કરે છે - ભગવાન Shiva પોતે સાક્ષી છે.",
        "mr": "जो कोणी ही Hanuman चालीसा वाचतो त्याला पूर्णत्व प्राप्त होते - भगवान शिव स्वतः साक्षी आहेत.",
        "ta": "இதைப் படிப்பவர் Hanuman சாலிசா முழுமையை அடைகிறார் - இறைவன் Shiva தானே சாட்சி.",
        "te": "దీనిని చదివిన __ధార్మిక్_022__ చాలీసా పరిపూర్ణతను పొందుతాడు — ప్రభువు Shiva స్వయంగా సాక్షి.",
        "kn": "ಇದನ್ನು ಓದುವವನು Hanuman ಚಾಲೀಸಾ ಪರಿಪೂರ್ಣತೆಯನ್ನು ಪಡೆಯುತ್ತಾನೆ — ಭಗವಂತ Shiva ಸ್ವತಃ ಸಾಕ್ಷಿಯಾಗಿದ್ದಾನೆ.",
        "ml": "ഇത് വായിക്കുന്നവൻ Hanuman ചാലിസ പൂർണത കൈവരിക്കുന്നു — ഭഗവാൻ Shiva സ്വയം സാക്ഷിയാണ്.",
        "bn": "যে এই Hanuman চালিসা পাঠ করে সে সিদ্ধি লাভ করে — ভগবান Shiva স্বয়ং সাক্ষী।",
        "pa": "ਜੋ ਕੋਈ ਇਸ Hanuman ਚਾਲੀਸਾ ਨੂੰ ਪੜ੍ਹਦਾ ਹੈ ਉਹ ਸੰਪੂਰਨਤਾ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਦਾ ਹੈ - ਪ੍ਰਭੂ Shiva ਆਪ ਗਵਾਹ ਹੈ।",
        "or": "ଯିଏ ଏହାକୁ ପ __ Hanuman ଚଲିସା ସିଦ୍ଧତା ହାସଲ କରେ - ପ୍ରଭୁ Shiva ନିଜେ ସାକ୍ଷୀ |",
        "as": "এই Hanuman চালিছা যিয়ে পঢ়ে সি সিদ্ধতা লাভ কৰে — প্ৰভু Shiva নিজেই সাক্ষী।"
      }
    },
    {
      "verse": 40,
      "sanskrit": "तुलसीदास सदा हरि चेरा ।\nकीजै नाथ हृदय महँ डेरा ॥",
      "transliteration": "Tulaseedaas sadaa Hari cheraa,\nKeejai Naath hriday mahn deraa.",
      "translations": {
        "en": "Tulsidas, forever the servant of Hari, prays: O Lord, make your abode in my heart.",
        "hi": "सदैव हरि के सेवक तुलसीदास प्रार्थना करते हैं: हे प्रभु, मेरे हृदय में अपना निवास बनाओ।",
        "gu": "હરિના સેવક, તુલસીદાસ કાયમ પ્રાર્થના કરે છે: હે ભગવાન, મારા હૃદયમાં તમારો વાસ કરો.",
        "mr": "तुलसीदास, जो सदैव हरीचा सेवक आहे, प्रार्थना करतो: हे परमेश्वरा, माझ्या हृदयात तुझा निवास कर.",
        "ta": "என்றென்றும் ஹரியின் அடியாராகிய துளசிதாஸ் பிரார்த்தனை செய்கிறார்: ஆண்டவரே, என் இதயத்தில் உமது இருப்பிடத்தை ஏற்படுத்துங்கள்.",
        "te": "ఎప్పటికీ హరి సేవకుడైన తులసీదాసు ఇలా ప్రార్థిస్తున్నాడు: ఓ ప్రభూ, నా హృదయంలో నీ నివాసం కల్పించు.",
        "kn": "ಹರಿಯ ಸೇವಕನಾದ ತುಳಸೀದಾಸನು ಪ್ರಾರ್ಥಿಸುತ್ತಾನೆ: ಓ ಕರ್ತನೇ, ನನ್ನ ಹೃದಯದಲ್ಲಿ ನಿನ್ನ ನೆಲೆಯನ್ನು ಮಾಡು.",
        "ml": "ഹരിയുടെ ദാസനായ തുളസീദാസ് പ്രാർത്ഥിക്കുന്നു: കർത്താവേ, എൻ്റെ ഹൃദയത്തിൽ അങ്ങയുടെ വാസസ്ഥലം ഉണ്ടാക്കേണമേ.",
        "bn": "তুলসীদাস, চিরকাল হরির সেবক, প্রার্থনা করেন: হে প্রভু, আমার হৃদয়ে আপনার বাসস্থান করুন।",
        "pa": "ਹਰੀ ਦਾ ਸਦਾ ਦਾ ਸੇਵਕ ਤੁਲਸੀਦਾਸ ਪ੍ਰਾਰਥਨਾ ਕਰਦਾ ਹੈ: ਹੇ ਪ੍ਰਭੂ, ਮੇਰੇ ਹਿਰਦੇ ਵਿੱਚ ਆਪਣਾ ਨਿਵਾਸ ਬਣਾ।",
        "or": "ତୁଲସୀଦାସ, ସବୁଦିନ ପାଇଁ ହରିଙ୍କର ସେବକ ପ୍ରାର୍ଥନା କରନ୍ତି: ହେ ପ୍ରଭୁ, ମୋ ହୃଦୟରେ ତୁମର ବାସସ୍ଥାନ କର |",
        "as": "চিৰকাল হৰিৰ দাস তুলসীদাসে প্ৰাৰ্থনা কৰে- হে প্ৰভু, মোৰ হৃদয়ত তোমাৰ বাসস্থান কৰা।"
      }
    }
  ],
  "doha_closing": {
    "verse": 43,
    "type": "doha_closing",
    "sanskrit": "पवनतनय संकट हरन मंगल मूरति रूप ।\nराम लखन सीता सहित हृदय बसहु सुर भूप ॥",
    "transliteration": "Pavantanay sankat haran, mangal moorati roop,\nRaam Lakhan Seetaa sahit, hriday basahu Sur Bhoop.",
    "translation": "O Son of the Wind, remover of difficulties, embodiment of auspiciousness — dwell in my heart together with Rama, Lakshmana, and Sita, O King of Gods."
  }
}
