{
  "metadata": {
    "title": "Hindu Kirtans Collection",
    "totalKirtans": 25,
    "source": "Traditional Hindu Devotional Music"
  },
  "kirtans": [
    {
      "id": "om_jai_jagdish",
      "type": "aarti",
      "originLanguage": "Hindi",
      "titleSanskrit": "ॐ जय जगदीश हरे",
      "titles": {
        "en": "Om Jai Jagdish Hare",
        "hl": "Om Jai Jagdish Hare",
        "hi": "ॐ जय जगदीश हरे",
        "gu": "ૐ જય જગદીશ હરે",
        "mr": "ॐ जय जगदीश हरे",
        "ta": "ஓம் ஜெய் ஜெகதீஷ் ஹரே",
        "te": "ఓం జై జగదీశ్ హరే",
        "kn": "ಓಂ ಜೈ ಜಗದೀಶ್ ಹರೇ",
        "ml": "ഓം ജയ് ജഗദീശ് ഹരേ",
        "bn": "ওম জয় জগদীশ হরে",
        "pa": "ਓਮ ਜੈ ਜਗਦੀਸ਼ ਹਰੇ",
        "or": "ଓଁ ଜୟ ଜଗଦୀଶ ହରେ",
        "as": "ওম জয় জগদীশ হৰে"
      },
      "author": "Shardha Ram Phillauri",
      "stanzas": [
        {
          "stanza": 1,
          "lyrics": "ॐ जय जगदीश हरे, स्वामी जय जगदीश हरे।\nभक्त जनों के संकट, दास जनों के संकट,\nक्षण में दूर करे॥ ॐ जय जगदीश हरे॥",
          "translations": {
            "en": "O Lord of the Universe, glory to You. You remove the troubles of devotees and servants in an instant.",
            "hl": "He jagat ke swami, aapki jai ho. Aap bhakton aur sevkon ke sankat pal mein door karte hain.",
            "hi": "हे जगत के स्वामी, आपकी जय हो। आप भक्तों और सेवकों के संकट पल में दूर करते हैं।",
            "gu": "હે જગતના સ્વામી, તમારી જય હો. તમે ભક્તો અને સેવકોના સંકટ પળમાં દૂર કરો છો.",
            "mr": "हे जगताच्या स्वामी, तुमचा जय हो. तुम्ही भक्तांचे आणि सेवकांचे संकट क्षणात दूर करता.",
            "ta": "உலகின் இறைவனே, உமக்கு வெற்றி. பக்தர்களின் துன்பங்களை ஒரு கணத்தில் நீக்குவீர்.",
            "te": "జగత్తు యొక్క ప్రభువా, మీకు జయము. భక్తుల కష్టాలను క్షణంలో తొలగిస్తారు.",
            "kn": "ಜಗತ್ತಿನ ಒಡೆಯನೇ, ನಿನಗೆ ಜಯವಾಗಲಿ. ಭಕ್ತರ ಸಂಕಟಗಳನ್ನು ಕ್ಷಣದಲ್ಲಿ ನಿವಾರಿಸುವೆ.",
            "ml": "ജഗത്തിന്റെ നാഥനേ, അങ്ങേക്ക് ജയം. ഭക്തരുടെ സങ്കടങ്ങൾ ക്ഷണത്തിൽ നീക്കുന്നു.",
            "bn": "জগতের প্রভু, আপনার জয় হোক। ভক্তদের সংকট মুহূর্তে দূর করেন।",
            "pa": "ਜਗਤ ਦੇ ਸੁਆਮੀ, ਤੁਹਾਡੀ ਜੈ ਹੋ। ਭਗਤਾਂ ਦੇ ਸੰਕਟ ਪਲ ਵਿੱਚ ਦੂਰ ਕਰਦੇ ਹੋ।",
            "or": "ହେ ଜଗତର ସ୍ୱାମୀ, ଆପଣଙ୍କର ଜୟ ହେଉ। ଭକ୍ତମାନଙ୍କ ସଂକଟ ମୁହୂର୍ତ୍ତରେ ଦୂର କରନ୍ତି।",
            "as": "হে জগতৰ স্বামী, আপোনাৰ জয় হওক। ভক্তসকলৰ সংকট মুহূৰ্ততে দূৰ কৰে।"
          }
        },
        {
          "stanza": 2,
          "lyrics": "जो ध्यावे फल पावे, दुख बिनसे मन का।\nसुख सम्पत्ति घर आवे, सुख सम्पत्ति घर आवे,\nकष्ट मिटे तन का॥ ॐ जय जगदीश हरे॥",
          "translations": {
            "en": "One who meditates on You receives blessings, and the sorrows of the mind vanish. Happiness and prosperity come home, and bodily suffering ends.",
            "hl": "Jo dhyan karta hai wo fal paata hai, man ka dukh mit jaata hai. Sukh sampatti ghar aati hai aur tan ka kasht mit jaata hai.",
            "hi": "जो ध्यान करता है वह फल पाता है, मन का दुख मिट जाता है। सुख सम्पत्ति घर आती है और तन का कष्ट मिट जाता है।",
            "gu": "જે ધ્યાન કરે છે તે ફળ પામે છે, મનનું દુઃખ નાશ પામે છે. સુખ સમૃદ્ધિ ઘરે આવે છે અને શરીરનું કષ્ટ દૂર થાય છે.",
            "mr": "जो ध्यान करतो तो फळ मिळवतो, मनाचे दुःख नाहीसे होते. सुख संपत्ती घरी येते आणि शरीराचे कष्ट संपतात.",
            "ta": "தியானிப்பவர் பலன் பெறுவார், மன துன்பம் நீங்கும். இன்பமும் செல்வமும் வீட்டில் வரும், உடல் துன்பம் தீரும்.",
            "te": "ధ్యానించేవారు ఫలం పొందుతారు, మనసు దుఃఖం తొలగుతుంది. సుఖం సంపద ఇంటికి వస్తుంది, శరీర కష్టం తీరుతుంది.",
            "kn": "ಧ್ಯಾನಿಸುವವನು ಫಲ ಪಡೆಯುತ್ತಾನೆ, ಮನದ ದುಃಖ ನಾಶವಾಗುತ್ತದೆ. ಸುಖ ಸಂಪತ್ತು ಮನೆಗೆ ಬರುತ್ತದೆ, ಶರೀರದ ಕಷ್ಟ ತೀರುತ್ತದೆ.",
            "ml": "ധ്യാനിക്കുന്നവന് ഫലം ലഭിക്കുന്നു, മനസ്സിന്റെ ദുഃഖം നശിക്കുന്നു. സുഖസമൃദ്ധി വീട്ടിലെത്തുന്നു, ശരീരകഷ്ടം തീരുന്നു.",
            "bn": "যে ধ্যান করে সে ফল পায়, মনের দুঃখ দূর হয়। সুখ সম্পদ ঘরে আসে, শরীরের কষ্ট মেটে।",
            "pa": "ਜੋ ਧਿਆਨ ਕਰਦਾ ਹੈ ਉਹ ਫਲ ਪਾਉਂਦਾ ਹੈ, ਮਨ ਦਾ ਦੁੱਖ ਮਿਟ ਜਾਂਦਾ ਹੈ। ਸੁਖ ਸੰਪਤੀ ਘਰ ਆਉਂਦੀ ਹੈ ਅਤੇ ਤਨ ਦਾ ਕਸ਼ਟ ਮਿਟ ਜਾਂਦਾ ਹੈ।",
            "or": "ଯିଏ ଧ୍ୟାନ କରେ ସେ ଫଳ ପାଏ, ମନର ଦୁଃଖ ଦୂର ହୁଏ। ସୁଖ ସମ୍ପତ୍ତି ଘରକୁ ଆସେ ଓ ଶରୀରର କଷ୍ଟ ଦୂର ହୁଏ।",
            "as": "যিয়ে ধ্যান কৰে তেওঁ ফল পায়, মনৰ দুখ নাশ হয়। সুখ সম্পত্তি ঘৰলৈ আহে আৰু শৰীৰৰ কষ্ট দূৰ হয়।"
          }
        },
        {
          "stanza": 3,
          "lyrics": "मात पिता तुम मेरे, शरण गहूँ मैं किसकी।\nतुम बिन और न दूजा, तुम बिन और न दूजा,\nआस करूँ मैं जिसकी॥ ॐ जय जगदीश हरे॥",
          "translations": {
            "en": "You are my mother and father; whose refuge shall I seek? There is no one else but You in whom I can place my hope.",
            "hl": "Aap mere mata-pita hain, main kiska sahara lun? Aapke bina aur koi nahi jisse main aasha rakh sakun.",
            "hi": "आप मेरे माता-पिता हैं, मैं किसका सहारा लूँ? आपके बिना और कोई नहीं जिससे मैं आशा रख सकूँ।",
            "gu": "તમે મારા માતા-પિતા છો, હું કોની શરણ લઉં? તમારા વિના બીજું કોઈ નથી જેની આશા રાખું.",
            "mr": "तुम्ही माझे माता-पिता आहात, मी कुणाचा आसरा घेऊ? तुमच्याशिवाय दुसरे कोणी नाही ज्याची आशा ठेवू.",
            "ta": "நீங்கள் என் தாய் தந்தை; யாரிடம் சரண் புகுவேன்? உம்மைத் தவிர வேறு யாருமில்லை நம்பிக்கை வைக்க.",
            "te": "మీరు నా తల్లిదండ్రులు; ఎవరి శరణు పొందను? మీరు తప్ప వేరెవరూ లేరు ఆశ పెట్టుకోవడానికి.",
            "kn": "ನೀವು ನನ್ನ ತಾಯಿ-ತಂದೆ; ಯಾರ ಮೊರೆ ಹೋಗಲಿ? ನಿಮ್ಮ ಹೊರತು ಬೇರೆ ಯಾರೂ ಇಲ್ಲ ಆಶೆ ಇಡಲು.",
            "ml": "നീ എന്റെ മാതാപിതാക്കൾ; ആരുടെ ശരണം തേടും? നിന്നെ കൂടാതെ മറ്റാരുമില്ല ആശവയ്ക്കാൻ.",
            "bn": "তুমি আমার মাতা-পিতা; কার শরণ নেব? তোমা ছাড়া আর কেউ নেই যার আশা করি।",
            "pa": "ਤੁਸੀਂ ਮੇਰੇ ਮਾਤਾ-ਪਿਤਾ ਹੋ; ਕਿਸਦੀ ਸ਼ਰਨ ਲਵਾਂ? ਤੁਹਾਡੇ ਬਿਨਾ ਹੋਰ ਕੋਈ ਨਹੀਂ ਜਿਸਦੀ ਆਸ ਕਰਾਂ।",
            "or": "ଆପଣ ମୋ ମାତାପିତା; କାହାର ଶରଣ ନେବି? ଆପଣଙ୍କ ବିନା ଆଉ କେହି ନାହାନ୍ତି ଯାହାର ଆଶା କରିବି।",
            "as": "আপুনি মোৰ মাতৃ-পিতৃ; কাৰ শৰণ লওঁ? আপোনাৰ বিনা আন কোনো নাই যাৰ আশা কৰোঁ।"
          }
        },
        {
          "stanza": 4,
          "lyrics": "तुम पूरण परमात्मा, तुम अंतर्यामी।\nपारब्रह्म परमेश्वर, पारब्रह्म परमेश्वर,\nतुम सबके स्वामी॥ ॐ जय जगदीश हरे॥",
          "translations": {
            "en": "You are the complete Supreme Soul, the Inner Knower. You are the Supreme Brahman, the Supreme Lord, the Master of all.",
            "hl": "Aap poorn paramatma hain, antaryami hain. Aap parabrahm parameshwar hain, sabke swami hain.",
            "hi": "आप पूर्ण परमात्मा हैं, अंतर्यामी हैं। आप पारब्रह्म परमेश्वर हैं, सबके स्वामी हैं।",
            "gu": "તમે પૂર્ણ પરમાત્મા છો, અંતર્યામી છો. તમે પારબ્રહ્મ પરમેશ્વર છો, સૌના સ્વામી છો.",
            "mr": "तुम्ही पूर्ण परमात्मा आहात, अंतर्यामी आहात. तुम्ही पारब्रह्म परमेश्वर आहात, सर्वांचे स्वामी आहात.",
            "ta": "நீங்கள் முழுமையான பரமாத்மா, அந்தர்யாமி. நீங்கள் பரப்பிரம்மம் பரமேஸ்வரர், அனைவரின் எஜமான்.",
            "te": "మీరు పూర్ణ పరమాత్మ, అంతర్యామి. మీరు పరబ్రహ్మ పరమేశ్వరుడు, అందరి స్వామి.",
            "kn": "ನೀವು ಪೂರ್ಣ ಪರಮಾತ್ಮ, ಅಂತರ್ಯಾಮಿ. ನೀವು ಪರಬ್ರಹ್ಮ ಪರಮೇಶ್ವರ, ಎಲ್ಲರ ಒಡೆಯ.",
            "ml": "നീ പൂർണ പരമാത്മാവ്, അന്തര്യാമി. നീ പരബ്രഹ്മം പരമേശ്വരൻ, എല്ലാവരുടെയും നാഥൻ.",
            "bn": "তুমি পূর্ণ পরমাত্মা, অন্তর্যামী। তুমি পরব্রহ্ম পরমেশ্বর, সকলের স্বামী।",
            "pa": "ਤੁਸੀਂ ਪੂਰਨ ਪਰਮਾਤਮਾ ਹੋ, ਅੰਤਰਯਾਮੀ ਹੋ। ਤੁਸੀਂ ਪਾਰਬ੍ਰਹਮ ਪਰਮੇਸ਼ਵਰ ਹੋ, ਸਭ ਦੇ ਸੁਆਮੀ ਹੋ।",
            "or": "ଆପଣ ପୂର୍ଣ ପରମାତ୍ମା, ଅନ୍ତର୍ଯ୍ୟାମୀ। ଆପଣ ପାରବ୍ରହ୍ମ ପରମେଶ୍ୱର, ସମସ୍ତଙ୍କର ସ୍ୱାମୀ।",
            "as": "আপুনি পূৰ্ণ পৰমাত্মা, অন্তৰ্যামী। আপুনি পাৰব্ৰহ্ম পৰমেশ্বৰ, সকলোৰে স্বামী।"
          }
        },
        {
          "stanza": 5,
          "lyrics": "तुम करुणा के सागर, तुम पालनकर्ता।\nमैं मूरख खल कामी, मैं सेवक तुम स्वामी,\nकृपा करो भर्ता॥ ॐ जय जगदीश हरे॥",
          "translations": {
            "en": "You are the ocean of compassion, the Sustainer. I am a foolish, wicked, desire-driven being; I am the servant, You the Master — bestow Your grace, O Lord.",
            "hl": "Aap karuna ke sagar hain, palanakarta hain. Main moorakh aur kami hun, main sevak hun aur aap swami, kripa karen he prabhu.",
            "hi": "आप करुणा के सागर हैं, पालनकर्ता हैं। मैं मूर्ख और कामी हूँ, मैं सेवक हूँ और आप स्वामी, कृपा करें हे प्रभु।",
            "gu": "તમે કરુણાના સાગર છો, પાલનકર્તા છો. હું મૂર્ખ અને કામી છું, હું સેવક છું અને તમે સ્વામી, કૃપા કરો હે પ્રભુ.",
            "mr": "तुम्ही करुणेचा सागर आहात, पालनकर्ता आहात. मी मूर्ख आणि कामी आहे, मी सेवक तुम्ही स्वामी, कृपा करा हे प्रभू.",
            "ta": "நீங்கள் கருணைக் கடல், பாதுகாவலர். நான் மூடன், தீயவன்; நான் சேவகன் நீங்கள் எஜமான், கிருபை செய்யுங்கள்.",
            "te": "మీరు కరుణా సాగరం, పాలనకర్త. నేను మూర్ఖుడను; నేను సేవకుడను మీరు స్వామి, కృప చూపండి.",
            "kn": "ನೀವು ಕರುಣೆಯ ಸಾಗರ, ಪಾಲನಕರ್ತ. ನಾನು ಮೂರ್ಖ; ನಾನು ಸೇವಕ ನೀವು ಸ್ವಾಮಿ, ಕೃಪೆ ತೋರಿ.",
            "ml": "നീ കാരുണ്യത്തിന്റെ സമുദ്രം, പരിപാലകൻ. ഞാൻ മൂഢൻ; ഞാൻ സേവകൻ നീ നാഥൻ, കൃപ ചൊരിയേണമേ.",
            "bn": "তুমি করুণার সাগর, পালনকর্তা। আমি মূর্খ; আমি সেবক তুমি স্বামী, কৃপা করো প্রভু।",
            "pa": "ਤੁਸੀਂ ਕਰੁਣਾ ਦੇ ਸਾਗਰ ਹੋ, ਪਾਲਣਹਾਰ ਹੋ। ਮੈਂ ਮੂਰਖ ਹਾਂ; ਮੈਂ ਸੇਵਕ ਤੁਸੀਂ ਸੁਆਮੀ, ਕਿਰਪਾ ਕਰੋ।",
            "or": "ଆପଣ କରୁଣାର ସାଗର, ପାଳନକର୍ତ୍ତା। ମୁଁ ମୂର୍ଖ; ମୁଁ ସେବକ ଆପଣ ସ୍ୱାମୀ, କୃପା କରନ୍ତୁ ପ୍ରଭୁ।",
            "as": "আপুনি কৰুণাৰ সাগৰ, পালনকৰ্তা। মই মূৰ্খ; মই সেৱক আপুনি স্বামী, কৃপা কৰক প্ৰভু।"
          }
        }
      ]
    },
    {
      "id": "jai_ambe_gauri",
      "type": "aarti",
      "originLanguage": "Hindi",
      "titleSanskrit": "जय अम्बे गौरी",
      "titles": {
        "en": "Jai Ambe Gauri",
        "hl": "Jai Ambe Gauri",
        "hi": "जय अम्बे गौरी",
        "gu": "જય અંબે ગૌરી",
        "mr": "जय अंबे गौरी",
        "ta": "ஜெய் அம்பே கௌரி",
        "te": "జై అంబే గౌరీ",
        "kn": "ಜೈ ಅಂಬೇ ಗೌರಿ",
        "ml": "ജയ് അംബേ ഗൗരി",
        "bn": "জয় অম্বে গৌরী",
        "pa": "ਜੈ ਅੰਬੇ ਗੌਰੀ",
        "or": "ଜୟ ଅମ୍ବେ ଗୌରୀ",
        "as": "জয় অম্বে গৌৰী"
      },
      "author": null,
      "stanzas": [
        {
          "stanza": 1,
          "lyrics": "जय अम्बे गौरी, मैया जय श्यामा गौरी।\nतुमको निशदिन ध्यावत, हरि ब्रह्मा शिवजी,\nजय अम्बे गौरी॥",
          "translations": {
            "en": "Glory to Mother Ambe Gauri, the fair and dark goddess. Hari, Brahma, and Shiva meditate upon You day and night.",
            "hl": "Maa Ambe Gauri ki jai ho. Hari, Brahma aur Shiv aapka nish din dhyan karte hain.",
            "hi": "माँ अम्बे गौरी की जय हो। हरि, ब्रह्मा और शिव आपका निशदिन ध्यान करते हैं।",
            "gu": "માં અંબે ગૌરીની જય હો. હરિ, બ્રહ્મા અને શિવ આપનું દિન-રાત ધ્યાન ધરે છે.",
            "mr": "माँ अंबे गौरीचा जय हो. हरि, ब्रह्मा आणि शिव तुमचे दिवसरात्र ध्यान करतात.",
            "ta": "அம்பே கௌரி தாயே உமக்கு வெற்றி. ஹரி, பிரம்மா, சிவன் உம்மை இரவு பகல் தியானிக்கின்றனர்.",
            "te": "అంబే గౌరీ తల్లీ మీకు జయము. హరి, బ్రహ్మ, శివుడు మిమ్మల్ని రేయింబవళ్ళు ధ్యానిస్తారు.",
            "kn": "ಅಂಬೇ ಗೌರಿ ತಾಯೇ ನಿನಗೆ ಜಯ. ಹರಿ, ಬ್ರಹ್ಮ, ಶಿವ ನಿನ್ನನ್ನು ಹಗಲು ರಾತ್ರಿ ಧ್ಯಾನಿಸುತ್ತಾರೆ.",
            "ml": "അംബേ ഗൗരി അമ്മേ അങ്ങേക്ക് ജയം. ഹരി, ബ്രഹ്മാ, ശിവൻ രാവും പകലും ധ്യാനിക്കുന്നു.",
            "bn": "মা অম্বে গৌরীর জয় হোক। হরি, ব্রহ্মা ও শিব দিনরাত আপনার ধ্যান করেন।",
            "pa": "ਮਾਂ ਅੰਬੇ ਗੌਰੀ ਦੀ ਜੈ ਹੋ। ਹਰਿ, ਬ੍ਰਹਮਾ ਤੇ ਸ਼ਿਵ ਦਿਨ-ਰਾਤ ਤੁਹਾਡਾ ਧਿਆਨ ਕਰਦੇ ਹਨ।",
            "or": "ମା ଅମ୍ବେ ଗୌରୀଙ୍କ ଜୟ ହେଉ। ହରି, ବ୍ରହ୍ମା ଓ ଶିବ ଦିନରାତ୍ରି ଆପଣଙ୍କ ଧ୍ୟାନ କରନ୍ତି।",
            "as": "মা অম্বে গৌৰীৰ জয় হওক। হৰি, ব্ৰহ্মা আৰু শিৱই দিনে-ৰাতিয়ে আপোনাৰ ধ্যান কৰে।"
          }
        },
        {
          "stanza": 2,
          "lyrics": "माँग सिन्दूर विराजत, टीको मृगमद को।\nउज्ज्वल से दोउ नैना, छवि बदन को,\nजय अम्बे गौरी॥",
          "translations": {
            "en": "Vermillion adorns Your parting, a musk tilak on Your forehead. Your two bright eyes illuminate Your beautiful face.",
            "hl": "Aapki maang mein sindoor sushobhit hai, mathe par kasturi ka teeka. Aapki do chamakti aankhein aapke sundar chehre ko roshan karti hain.",
            "hi": "आपकी माँग में सिन्दूर सुशोभित है, माथे पर कस्तूरी का टीका। आपकी दो चमकती आँखें सुन्दर चेहरे को रोशन करती हैं।",
            "gu": "તમારી માંગમાં સિંદૂર શોભે છે, કપાળ પર કસ્તૂરીનું તિલક. તમારી બે ચમકતી આંખો સુંદર ચહેરાને ઝળહળાવે છે.",
            "mr": "तुमच्या भांगात सिंदूर शोभतो, कपाळावर कस्तुरीचा टिळा. तुमचे दोन चमकते डोळे सुंदर चेहरा उजळवतात.",
            "ta": "உமது வகிட்டில் சிந்தூரம் அழகு, நெற்றியில் கஸ்தூரி திலகம். உமது இரு ஒளிரும் கண்கள் அழகிய முகத்தை ஒளிரச் செய்யும்.",
            "te": "మీ పాపిటలో సిందూరం ప్రకాశిస్తుంది, నుదుటిపై కస్తూరి తిలకం. మీ రెండు ప్రకాశవంతమైన కన్నులు అందమైన ముఖాన్ని వెలిగిస్తాయి.",
            "kn": "ನಿನ್ನ ಬೈತಲೆಯಲ್ಲಿ ಸಿಂಧೂರ ಶೋಭಿಸುತ್ತದೆ, ಹಣೆಯಲ್ಲಿ ಕಸ್ತೂರಿ ತಿಲಕ. ನಿನ್ನ ಎರಡು ಪ್ರಕಾಶಮಾನ ಕಣ್ಣುಗಳು ಸುಂದರ ಮುಖವನ್ನು ಬೆಳಗುತ್ತವೆ.",
            "ml": "സിന്ദൂരം നിന്റെ വകയിൽ ശോഭിക്കുന്നു, നെറ്റിയിൽ കസ്തൂരി തിലകം. രണ്ട് ശോഭയുള്ള കണ്ണുകൾ സുന്ദരമായ മുഖം പ്രകാശിപ്പിക്കുന്നു.",
            "bn": "আপনার সিঁথিতে সিন্দুর শোভিত, কপালে কস্তুরী টিকা। আপনার দুটি উজ্জ্বল চোখ সুন্দর মুখ আলোকিত করে।",
            "pa": "ਤੁਹਾਡੀ ਮਾਂਗ ਵਿੱਚ ਸਿੰਦੂਰ ਸ਼ੋਭਦਾ ਹੈ, ਮੱਥੇ ਤੇ ਕਸਤੂਰੀ ਦਾ ਟਿੱਕਾ। ਤੁਹਾਡੀਆਂ ਦੋ ਚਮਕਦੀਆਂ ਅੱਖਾਂ ਸੁੰਦਰ ਮੁੱਖ ਰੋਸ਼ਨ ਕਰਦੀਆਂ ਹਨ।",
            "or": "ଆପଣଙ୍କ ସୀମନ୍ତରେ ସିନ୍ଦୂର ଶୋଭିତ, କପାଳରେ କସ୍ତୂରୀ ଟୀକା। ଆପଣଙ୍କ ଦୁଇ ଉଜ୍ୱଳ ଆଖି ସୁନ୍ଦର ମୁଖ ଆଲୋକିତ କରେ।",
            "as": "আপোনাৰ সেউতিত সিন্দুৰ শোভা পায়, কপালত কস্তুৰী টিকা। দুটি উজ্জ্বল চকুৱে সুন্দৰ মুখ পোহৰাই তোলে।"
          }
        },
        {
          "stanza": 3,
          "lyrics": "चन्द्रहासोत्कर्षिणी, शूल शंख चक्र।\nगदा हस्त में विराजत, गदा हस्त में विराजात,\nमाला सुशोभित वक्ष॥ जय अम्बे गौरी॥",
          "translations": {
            "en": "You hold the crescent sword, trident, conch, and discus. A mace adorns Your hand, and a garland graces Your chest.",
            "hl": "Aap chandr-aakaar ki talwar, trishool, shankh aur chakra dhaaran karti hain. Aapke haath mein gada hai aur aapke vaksh par mala shobhit hai.",
            "hi": "आप चन्द्राकार की तलवार, त्रिशूल, शंख और चक्र धारण करती हैं। आपके हाथ में गदा है और आपके वक्ष पर माला शोभित है।",
            "gu": "તમે ચંદ્રાકાર તલવાર, ત્રિશૂળ, શંખ અને ચક્ર ધારણ કરો છો. તમારા હાથમાં ગદા છે અને છાતી પર માળા શોભે છે.",
            "mr": "तुम्ही चंद्राकार तलवार, त्रिशूल, शंख आणि चक्र धारण करता. तुमच्या हातात गदा आहे आणि वक्षावर माला शोभते.",
            "ta": "நிலவு வாள், சூலம், சங்கு, சக்கரம் தரிக்கிறீர். கதை கையில் விளங்குகிறது, மாலை மார்பில் அழகு.",
            "te": "చంద్రాకార ఖడ్గం, శూలం, శంఖం, చక్రం ధరిస్తారు. గద చేతిలో ప్రకాశిస్తుంది, మాల వక్షాన్ని అలంకరిస్తుంది.",
            "kn": "ಚಂದ್ರಾಕಾರ ಖಡ್ಗ, ತ್ರಿಶೂಲ, ಶಂಖ, ಚಕ್ರ ಧರಿಸಿರುವೆ. ಗದೆ ಕೈಯಲ್ಲಿ ಶೋಭಿಸುತ್ತದೆ, ಮಾಲೆ ಎದೆಯಲ್ಲಿ ಅಲಂಕರಿಸುತ್ತದೆ.",
            "ml": "ചന്ദ്രാകാര വാൾ, ശൂലം, ശംഖം, ചക്രം ധരിക്കുന്നു. ഗദ കൈയിൽ ശോഭിക്കുന്നു, മാല മാറിൽ അലങ്കരിക്കുന്നു.",
            "bn": "চন্দ্রাকার তলোয়ার, শূল, শঙ্খ, চক্র ধারণ করেন। গদা হাতে শোভিত, মালা বক্ষ সুশোভিত।",
            "pa": "ਚੰਦਰਾਕਾਰ ਤਲਵਾਰ, ਤ੍ਰਿਸ਼ੂਲ, ਸ਼ੰਖ ਤੇ ਚੱਕਰ ਧਾਰਨ ਕਰਦੇ ਹੋ। ਗਦਾ ਹੱਥ ਵਿੱਚ ਸ਼ੋਭਦੀ ਹੈ, ਮਾਲਾ ਛਾਤੀ ਤੇ ਸਜੀ ਹੈ।",
            "or": "ଚନ୍ଦ୍ରାକାର ତଳୱାର, ଶୂଳ, ଶଙ୍ଖ ଓ ଚକ୍ର ଧାରଣ କରନ୍ତି। ଗଦା ହସ୍ତରେ ଶୋଭିତ, ମାଳା ବକ୍ଷରେ ସୁଶୋଭିତ।",
            "as": "চন্দ্ৰাকাৰ তৰোৱাল, শূল, শংখ আৰু চক্ৰ ধাৰণ কৰে। গদা হাতত শোভে, মালা বুকুত সুশোভিত।"
          }
        }
      ]
    },
    {
      "id": "jai_ganesh_deva",
      "type": "aarti",
      "originLanguage": "Hindi",
      "titleSanskrit": "जय गणेश जय गणेश देवा",
      "titles": {
        "en": "Jai Ganesh Jai Ganesh Deva",
        "hl": "Jai Ganesh Jai Ganesh Deva",
        "hi": "जय गणेश जय गणेश देवा",
        "gu": "જય ગણેશ જય ગણેશ દેવા",
        "mr": "जय गणेश जय गणेश देवा",
        "ta": "ஜெய் கணேஷ் ஜெய் கணேஷ் தேவா",
        "te": "జై గణేశ్ జై గణేశ్ దేవా",
        "kn": "ಜೈ ಗಣೇಶ್ ಜೈ ಗಣೇಶ್ ದೇವಾ",
        "ml": "ജയ് ഗണേശ് ജയ് ഗണേശ് ദേവാ",
        "bn": "জয় গণেশ জয় গণেশ দেবা",
        "pa": "ਜੈ ਗਣੇਸ਼ ਜੈ ਗਣੇਸ਼ ਦੇਵਾ",
        "or": "ଜୟ ଗଣେଶ ଜୟ ଗଣେଶ ଦେବା",
        "as": "জয় গণেশ জয় গণেশ দেৱা"
      },
      "author": null,
      "stanzas": [
        {
          "stanza": 1,
          "lyrics": "जय गणेश जय गणेश जय गणेश देवा।\nमाता जाकी पार्वती, पिता महादेवा॥",
          "translations": {
            "en": "Glory to Lord Ganesh! His mother is Parvati and his father is Lord Shiva (Mahadeva).",
            "hl": "Ganesh ji ki jai ho! Inki mata Parvati hain aur pita Mahadev hain.",
            "hi": "गणेश जी की जय हो! इनकी माता पार्वती हैं और पिता महादेव हैं।",
            "gu": "ગણેશજીની જય હો! તેમના માતા પાર્વતી છે અને પિતા મહાદેવ છે.",
            "mr": "गणेशाचा जय हो! त्यांची माता पार्वती आणि पिता महादेव आहेत.",
            "ta": "கணேஷ் தேவனுக்கு வெற்றி! அவரின் தாய் பார்வதி, தந்தை மகாதேவர்.",
            "te": "గణేశ దేవునికి జయము! ఆయన తల్లి పార్వతి, తండ్రి మహాదేవుడు.",
            "kn": "ಗಣೇಶ ದೇವನಿಗೆ ಜಯ! ಅವನ ತಾಯಿ ಪಾರ್ವತಿ, ತಂದೆ ಮಹಾದೇವ.",
            "ml": "ഗണേശ ദേവന് ജയം! അദ്ദേഹത്തിന്റെ അമ്മ പാർവതി, അച്ഛൻ മഹാദേവൻ.",
            "bn": "গণেশ দেবের জয়! তাঁর মাতা পার্বতী এবং পিতা মহাদেব।",
            "pa": "ਗਣੇਸ਼ ਦੇਵ ਦੀ ਜੈ! ਉਨ੍ਹਾਂ ਦੀ ਮਾਤਾ ਪਾਰਵਤੀ ਅਤੇ ਪਿਤਾ ਮਹਾਦੇਵ ਹਨ।",
            "or": "ଗଣେଶ ଦେବଙ୍କ ଜୟ! ତାଙ୍କ ମାତା ପାର୍ବତୀ ଓ ପିତା ମହାଦେବ।",
            "as": "গণেশ দেৱৰ জয়! তেখেতৰ মাতৃ পাৰ্বতী আৰু পিতৃ মহাদেৱ।"
          }
        },
        {
          "stanza": 2,
          "lyrics": "एक दन्त दयावन्त, चार भुजा धारी।\nमाथे पर तिलक सोहे, मूसे की सवारी॥",
          "translations": {
            "en": "The single-tusked, compassionate one with four arms. A tilak adorns His forehead, and He rides upon a mouse.",
            "hl": "Ek dant wale dayalu, chaar bhuja dharan karne wale. Mathe par tilak shobha deta hai, mooshak ki savari karte hain.",
            "hi": "एक दन्त वाले दयालु, चार भुजा धारण करने वाले। माथे पर तिलक शोभा देता है, मूषक की सवारी करते हैं।",
            "gu": "એક દાંત વાળા દયાળુ, ચાર ભુજા ધારણ કરનારા. માથે પર તિલક શોભે છે, ઉંદર પર સવારી કરે છે.",
            "mr": "एक दात असलेले दयाळू, चार भुजा धारण करणारे. कपाळावर टिळा शोभतो, उंदरावर स्वारी करतात.",
            "ta": "ஒற்றைத் தந்தம் கொண்ட கருணையாளர், நான்கு கரம் கொண்டவர். நெற்றியில் திலகம் அழகு, எலி வாகனம் கொண்டவர்.",
            "te": "ఏకదంతుడు దయాళువు, నాలుగు భుజాలు కలవాడు. నుదుటిపై తిలకం ప్రకాశిస్తుంది, ఎలుక వాహనం.",
            "kn": "ಏಕದಂತ ದಯಾವಂತ, ನಾಲ್ಕು ಭುಜ ಧಾರಿ. ಹಣೆಯಲ್ಲಿ ತಿಲಕ ಶೋಭಿಸುತ್ತದೆ, ಮೂಷಿಕ ವಾಹನ.",
            "ml": "ഏകദന്തനായ ദയാലു, നാല് കൈകൾ ഉള്ളവൻ. നെറ്റിയിൽ തിലകം ശോഭിക്കുന്നു, എലി വാഹനം.",
            "bn": "একদন্ত দয়াবান, চার ভুজধারী। কপালে তিলক শোভিত, মূষিক বাহন।",
            "pa": "ਇੱਕ ਦੰਦ ਵਾਲੇ ਦਿਆਲੂ, ਚਾਰ ਭੁਜਾ ਧਾਰੀ। ਮੱਥੇ ਤੇ ਟਿੱਕਾ ਸੋਹੇ, ਮੂਸੇ ਦੀ ਸਵਾਰੀ।",
            "or": "ଏକ ଦନ୍ତ ଦୟାବାନ, ଚାରି ଭୁଜ ଧାରୀ। କପାଳରେ ତିଳକ ଶୋଭେ, ମୂଷା ବାହନ।",
            "as": "এক দাঁতৰ দয়ালু, চাৰি ভুজা ধাৰী। কপালত তিলক শোভে, মূষা বাহন।"
          }
        },
        {
          "stanza": 3,
          "lyrics": "पान चढ़े, फूल चढ़े, और चढ़े मेवा।\nलड्डुअन का भोग लगे, सन्त करें सेवा॥",
          "translations": {
            "en": "Betel leaves, flowers, and dry fruits are offered. Laddoos are offered as food, and saints serve Him with devotion.",
            "hl": "Paan chadhe, phool chadhe, aur meva chadhe. Ladduon ka bhog lage, sant seva karein.",
            "hi": "पान चढ़े, फूल चढ़े, और मेवा चढ़े। लड्डुओं का भोग लगे, संत सेवा करें।",
            "gu": "પાન ચડે, ફૂલ ચડે, અને મેવા ચડે. લાડુનો ભોગ લાગે, સંતો સેવા કરે.",
            "mr": "पान चढे, फुले चढे, आणि मेवा चढे. लाडवांचा भोग लागे, संत सेवा करतात.",
            "ta": "வெற்றிலை படையல், மலர்கள் படையல், பழங்களும் படையல். லட்டு நைவேத்யம், துறவிகள் சேவை செய்வர்.",
            "te": "తమలపాకులు, పూలు, మేవా సమర్పించబడతాయి. లడ్డూల నైవేద్యం, సంతులు సేవ చేస్తారు.",
            "kn": "ಎಲೆ ಅರ್ಪಣೆ, ಹೂವು ಅರ್ಪಣೆ, ಒಣಹಣ್ಣು ಅರ್ಪಣೆ. ಲಡ್ಡು ನೈವೇದ್ಯ, ಸಂತರು ಸೇವೆ ಮಾಡುತ್ತಾರೆ.",
            "ml": "വെറ്റില, പൂക്കൾ, ഉണക്കപ്പഴങ്ങൾ സമർപ്പിക്കുന്നു. ലഡ്ഡു നിവേദിക്കുന്നു, സന്തർ സേവ ചെയ്യുന്നു.",
            "bn": "পান, ফুল ও মেওয়া চড়ে। লাড্ডুর ভোগ লাগে, সন্তেরা সেবা করেন।",
            "pa": "ਪਾਨ ਚੜ੍ਹੇ, ਫੁੱਲ ਚੜ੍ਹੇ, ਅਤੇ ਮੇਵਾ ਚੜ੍ਹੇ। ਲੱਡੂਆਂ ਦਾ ਭੋਗ ਲੱਗੇ, ਸੰਤ ਸੇਵਾ ਕਰਨ।",
            "or": "ପାନ ଚଢ଼େ, ଫୁଲ ଚଢ଼େ, ଓ ମେୱା ଚଢ଼େ। ଲଡ୍ଡୁର ଭୋଗ ଲାଗେ, ସନ୍ତ ସେବା କରନ୍ତି।",
            "as": "পাণ চঢ়ে, ফুল চঢ়ে, আৰু মেৱা চঢ়ে। লাড্ডুৰ ভোগ লাগে, সন্তই সেৱা কৰে।"
          }
        }
      ]
    },
    {
      "id": "jai_lakshmi_mata",
      "type": "aarti",
      "originLanguage": "Hindi",
      "titleSanskrit": "ॐ जय लक्ष्मी माता",
      "titles": {
        "en": "Om Jai Lakshmi Mata",
        "hl": "Om Jai Lakshmi Mata",
        "hi": "ॐ जय लक्ष्मी माता",
        "gu": "ૐ જય લક્ષ્મી માતા",
        "mr": "ॐ जय लक्ष्मी माता",
        "ta": "ஓம் ஜெய் லக்ஷ்மி மாதா",
        "te": "ఓం జై లక్ష్మీ మాతా",
        "kn": "ಓಂ ಜೈ ಲಕ್ಷ್ಮೀ ಮಾತಾ",
        "ml": "ഓം ജയ് ലക്ഷ്മി മാതാ",
        "bn": "ওম জয় লক্ষ্মী মাতা",
        "pa": "ਓਮ ਜੈ ਲਕਸ਼ਮੀ ਮਾਤਾ",
        "or": "ଓଁ ଜୟ ଲକ୍ଷ୍ମୀ ମାତା",
        "as": "ওম জয় লক্ষ্মী মাতা"
      },
      "author": null,
      "stanzas": [
        {
          "stanza": 1,
          "lyrics": "ॐ जय लक्ष्मी माता, मैया जय लक्ष्मी माता।\nतुमको निशदिन सेवत, हरि विष्णु विधाता॥\nॐ जय लक्ष्मी माता॥",
          "translations": {
            "en": "Glory to Mother Lakshmi. Hari, Vishnu, and Brahma serve You day and night.",
            "hl": "Maa Lakshmi ki jai ho. Hari, Vishnu aur Brahma aapki din raat seva karte hain.",
            "hi": "माँ लक्ष्मी की जय हो। हरि, विष्णु और ब्रह्मा आपकी दिन रात सेवा करते हैं।",
            "gu": "માં લક્ષ્મીની જય હો. હરિ, વિષ્ણુ અને બ્રહ્મા આપની દિન-રાત સેવા કરે છે.",
            "mr": "माँ लक्ष्मीचा जय हो. हरि, विष्णू आणि ब्रह्मा दिवसरात्र तुमची सेवा करतात.",
            "ta": "லக்ஷ்மி தாயே உமக்கு வெற்றி. ஹரி, விஷ்ணு, பிரம்மா இரவு பகல் உமக்கு சேவை செய்வர்.",
            "te": "లక్ష్మీ తల్లీ మీకు జయము. హరి, విష్ణువు, బ్రహ్మ రేయింబవళ్ళు మీ సేవ చేస్తారు.",
            "kn": "ಲಕ್ಷ್ಮೀ ತಾಯಿಗೆ ಜಯ. ಹರಿ, ವಿಷ್ಣು, ಬ್ರಹ್ಮ ಹಗಲು ರಾತ್ರಿ ಸೇವೆ ಮಾಡುತ್ತಾರೆ.",
            "ml": "ലക്ഷ്മി മാതാവിന് ജയം. ഹരി, വിഷ്ണു, ബ്രഹ്മാ രാവും പകലും സേവ ചെയ്യുന്നു.",
            "bn": "মা লক্ষ্মীর জয় হোক। হরি, বিষ্ণু ও ব্রহ্মা দিনরাত সেবা করেন।",
            "pa": "ਮਾਂ ਲਕਸ਼ਮੀ ਦੀ ਜੈ ਹੋ। ਹਰਿ, ਵਿਸ਼ਨੂ ਤੇ ਬ੍ਰਹਮਾ ਦਿਨ ਰਾਤ ਸੇਵਾ ਕਰਦੇ ਹਨ।",
            "or": "ମା ଲକ୍ଷ୍ମୀଙ୍କ ଜୟ ହେଉ। ହରି, ବିଷ୍ଣୁ ଓ ବ୍ରହ୍ମା ଦିନରାତ୍ରି ସେବା କରନ୍ତି।",
            "as": "মা লক্ষ্মীৰ জয় হওক। হৰি, বিষ্ণু আৰু ব্ৰহ্মাই দিনে-ৰাতি সেৱা কৰে।"
          }
        },
        {
          "stanza": 2,
          "lyrics": "उमा रमा ब्रह्माणी, तुम ही जग माता।\nसूर्य चन्द्रमा ध्यावत, नारद ऋषि गाता॥\nॐ जय लक्ष्मी माता॥",
          "translations": {
            "en": "You are Uma, Rama, and Brahmani — the Mother of the world. The Sun and Moon meditate on You, and sage Narad sings Your glory.",
            "hl": "Aap Uma, Rama aur Brahmani hain — jagat ki mata. Surya Chandra dhyan dharein, Narad rishi gaayen.",
            "hi": "आप उमा, रमा और ब्रह्माणी हैं — जगत की माता। सूर्य चन्द्रमा ध्यान धरें, नारद ऋषि गाएं।",
            "gu": "તમે ઉમા, રમા અને બ્રહ્માણી છો — જગતની માતા. સૂર્ય ચંદ્ર ધ્યાન ધરે, નારદ ઋષિ ગાય.",
            "mr": "तुम्ही उमा, रमा आणि ब्रह्माणी आहात — जगाची माता. सूर्य चंद्र ध्यान करतात, नारद ऋषी गातात.",
            "ta": "நீங்கள் உமா, ரமா, பிரம்மாணி — உலகின் தாய். சூரியனும் சந்திரனும் தியானிப்பர், நாரதர் புகழ் பாடுவார்.",
            "te": "మీరు ఉమా, రమా, బ్రహ్మాణి — జగత్తు తల్లి. సూర్యచంద్రులు ధ్యానిస్తారు, నారద ఋషి గానం చేస్తారు.",
            "kn": "ನೀವು ಉಮಾ, ರಮಾ, ಬ್ರಹ್ಮಾಣಿ — ಜಗತ್ತಿನ ತಾಯಿ. ಸೂರ್ಯ ಚಂದ್ರ ಧ್ಯಾನಿಸುತ್ತಾರೆ, ನಾರದ ಋಷಿ ಹಾಡುತ್ತಾರೆ.",
            "ml": "നീ ഉമ, രമ, ബ്രഹ്മാണി — ജഗത്തിന്റെ മാതാവ്. സൂര്യ ചന്ദ്രന്മാർ ധ്യാനിക്കുന്നു, നാരദ ഋഷി പാടുന്നു.",
            "bn": "তুমি উমা, রমা ও ব্রহ্মাণী — জগতের মাতা। সূর্য চন্দ্র ধ্যান করেন, নারদ ঋষি গান করেন।",
            "pa": "ਤੁਸੀਂ ਉਮਾ, ਰਮਾ ਤੇ ਬ੍ਰਹਮਾਣੀ ਹੋ — ਜਗਤ ਦੀ ਮਾਤਾ। ਸੂਰਜ ਚੰਦ੍ਰਮਾ ਧਿਆਨ ਕਰਨ, ਨਾਰਦ ਰਿਸ਼ੀ ਗਾਉਣ।",
            "or": "ଆପଣ ଉମା, ରମା ଓ ବ୍ରହ୍ମାଣୀ — ଜଗତର ମାତା। ସୂର୍ଯ୍ୟ ଚନ୍ଦ୍ର ଧ୍ୟାନ କରନ୍ତି, ନାରଦ ଋଷି ଗାନ୍ତି।",
            "as": "আপুনি উমা, ৰমা আৰু ব্ৰহ্মাণী — জগতৰ মাতা। সূৰ্য চন্দ্ৰই ধ্যান কৰে, নাৰদ ঋষিয়ে গায়।"
          }
        }
      ]
    },
    {
      "id": "aarti_kunj_bihari",
      "type": "aarti",
      "originLanguage": "Hindi",
      "titleSanskrit": "आरती कुंजबिहारी की",
      "titles": {
        "en": "Aarti Kunj Bihari Ki",
        "hl": "Aarti Kunj Bihari Ki",
        "hi": "आरती कुंजबिहारी की",
        "gu": "આરતી કુંજબિહારી કી",
        "mr": "आरती कुंजबिहारी की",
        "ta": "ஆரதி குஞ்ச் பிஹாரி கி",
        "te": "ఆరతి కుంజ్ బిహారీ కీ",
        "kn": "ಆರತಿ ಕುಂಜ್ ಬಿಹಾರಿ ಕಿ",
        "ml": "ആരതി കുഞ്ജ് ബിഹാരി കി",
        "bn": "আরতি কুঞ্জবিহারী কী",
        "pa": "ਆਰਤੀ ਕੁੰਜ ਬਿਹਾਰੀ ਕੀ",
        "or": "ଆରତୀ କୁଞ୍ଜବିହାରୀ କୀ",
        "as": "আৰতি কুঞ্জবিহাৰী কী"
      },
      "author": null,
      "stanzas": [
        {
          "stanza": 1,
          "lyrics": "आरती कुंजबिहारी की, श्री गिरिधर कृष्ण मुरारी की॥\nगले में बैजंती माला, बजावें मुरली मधुर बाला।\nश्रवण में कुण्डल झलकाला, नन्द के आनन्द नन्दलाला॥",
          "translations": {
            "en": "Aarti of Kunj Bihari, Sri Giridhar Krishna Murari. He wears a Vaijanti garland, plays the sweet flute. Earrings sparkle in His ears — He is Nanda's blissful child.",
            "hl": "Kunj Bihari ki aarti, Shri Giridhar Krishna Murari ki. Gale mein Vaijanti mala, madhur murli bajaate hain. Kaano mein kundal chamakte hain — Nand ke anand Nandlala.",
            "hi": "कुंजबिहारी की आरती, श्री गिरिधर कृष्ण मुरारी की। गले में वैजन्ती माला, मधुर मुरली बजाते हैं। कानों में कुंडल चमकते हैं — नन्द के आनन्द नन्दलाला।",
            "gu": "કુંજબિહારીની આરતી, શ્રી ગિરિધર કૃષ્ણ મુરારીની. ગળામાં વૈજન્તી માળા, મધુર મુરલી વગાડે છે. કાનમાં કુંડળ ઝળકે છે — નંદના આનંદ નંદલાલ.",
            "mr": "कुंजबिहारीची आरती, श्री गिरिधर कृष्ण मुरारीची. गळ्यात वैजंती माला, मधुर मुरली वाजवतात. कानात कुंडल झळकतात — नंदाचे आनंद नंदलाल.",
            "ta": "குஞ்ச் பிஹாரியின் ஆரதி, ஸ்ரீ கிரிதர கிருஷ்ண முராரியின். கழுத்தில் வைஜயந்தி மாலை, இனிய புல்லாங்குழல் வாசிப்பார். காதில் குண்டலங்கள் ஒளிரும் — நந்தரின் ஆனந்த குழந்தை.",
            "te": "కుంజ్ బిహారీ ఆరతి, శ్రీ గిరిధర కృష్ణ మురారి. మెడలో వైజయంతీ మాల, తీయని మురళి వాయిస్తారు. చెవులలో కుండలాలు మెరుస్తాయి — నంద ఆనంద నందలాల.",
            "kn": "ಕುಂಜ್ ಬಿಹಾರಿ ಆರತಿ, ಶ್ರೀ ಗಿರಿಧರ ಕೃಷ್ಣ ಮುರಾರಿ. ಕೊರಳಲ್ಲಿ ವೈಜಯಂತಿ ಮಾಲೆ, ಮಧುರ ಕೊಳಲು ನುಡಿಸುತ್ತಾರೆ. ಕಿವಿಯಲ್ಲಿ ಕುಂಡಲ ಹೊಳೆಯುತ್ತದೆ — ನಂದನ ಆನಂದ ನಂದಲಾಲ.",
            "ml": "കുഞ്ജ് ബിഹാരിയുടെ ആരതി, ശ്രീ ഗിരിധര കൃഷ്ണ മുരാരിയുടെ. കഴുത്തിൽ വൈജയന്തി മാല, മധുരമായ മുരളി വായിക്കുന്നു. കാതിൽ കുണ്ഡലം മിന്നുന്നു — നന്ദന്റെ ആനന്ദ ശിശു.",
            "bn": "কুঞ্জবিহারীর আরতি, শ্রী গিরিধর কৃষ্ণ মুরারীর। গলায় বৈজয়ন্তী মালা, মধুর মুরলী বাজান। কানে কুণ্ডল ঝলকায় — নন্দের আনন্দ নন্দলাল।",
            "pa": "ਕੁੰਜ ਬਿਹਾਰੀ ਦੀ ਆਰਤੀ, ਸ਼੍ਰੀ ਗਿਰਿਧਰ ਕ੍ਰਿਸ਼ਨ ਮੁਰਾਰੀ ਦੀ। ਗਲੇ ਵਿੱਚ ਵੈਜੰਤੀ ਮਾਲਾ, ਮਿੱਠੀ ਮੁਰਲੀ ਵਜਾਉਂਦੇ ਹਨ। ਕੰਨਾਂ ਵਿੱਚ ਕੁੰਡਲ ਝਲਕਦੇ — ਨੰਦ ਦੇ ਆਨੰਦ ਨੰਦਲਾਲ।",
            "or": "କୁଞ୍ଜବିହାରୀଙ୍କ ଆରତୀ, ଶ୍ରୀ ଗିରିଧର କୃଷ୍ଣ ମୁରାରୀଙ୍କ। ଗଳାରେ ବୈଜନ୍ତୀ ମାଳ, ମଧୁର ମୁରଳୀ ବଜାନ୍ତି। କାନରେ କୁଣ୍ଡଳ ଝଲକେ — ନନ୍ଦଙ୍କ ଆନନ୍ଦ ନନ୍ଦଲାଳ।",
            "as": "কুঞ্জবিহাৰীৰ আৰতি, শ্ৰী গিৰিধৰ কৃষ্ণ মুৰাৰীৰ। ডিঙিত বৈজয়ন্তী মালা, মধুৰ মুৰলী বজায়। কাণত কুণ্ডল জিলিকে — নন্দৰ আনন্দ নন্দলাল।"
          }
        },
        {
          "stanza": 2,
          "lyrics": "गगन सम अंग कान्ति काली, राधिका चमक रही आली।\nलतन में ठाढ़े बनमाली, भ्रमर सी अलक, कस्तूरी तिलक लाली॥",
          "translations": {
            "en": "His body's radiance is dark as the sky, beside radiant Radhika. The garland-wearer stands among the vines, with bee-like curls and a musk tilak on His forehead.",
            "hl": "Aakaash jaisi shyam kaanti hai, Radhika chamak rahi hain. Lataon mein banamaali khade hain, bhanware jaisi zulfein aur kasturi tilak hai.",
            "hi": "आकाश जैसी श्याम कान्ति है, राधिका चमक रही हैं। लताओं में बनमाली खड़े हैं, भ्रमर जैसी अलकें और कस्तूरी तिलक है।",
            "gu": "આકાશ જેવી શ્યામ કાંતિ છે, રાધિકા ચમકી રહ્યાં છે. લતાઓમાં બનમાલી ઉભા છે, ભમરા જેવી અલક અને કસ્તૂરી તિલક છે.",
            "mr": "आकाशासारखी श्याम कांती, राधिका चमकत आहे. लतांमध्ये बनमाली उभे आहेत, भुंग्यासारख्या बटा आणि कस्तुरी टिळा.",
            "ta": "வானம் போன்ற கருமை நிறம், ராதிகா ஒளிர்கிறாள். கொடிகளில் வனமாலி நிற்கிறார், வண்டு போன்ற சுருள்கள், கஸ்தூரி திலகம்.",
            "te": "ఆకాశమంత నల్లని కాంతి, రాధిక మెరుస్తున్నారు. లతలలో వనమాలి నిలుచున్నారు, తుమ్మెద వంటి ముంగురులు, కస్తూరి తిలకం.",
            "kn": "ಆಕಾಶದಂತೆ ಶ್ಯಾಮ ಕಾಂತಿ, ರಾಧಿಕಾ ಹೊಳೆಯುತ್ತಿದ್ದಾಳೆ. ಲತೆಗಳಲ್ಲಿ ವನಮಾಲಿ ನಿಂತಿದ್ದಾರೆ, ದುಂಬಿಯಂತೆ ಮುಂಗುರುಳು, ಕಸ್ತೂರಿ ತಿಲಕ.",
            "ml": "ആകാശം പോലുള്ള ശ്യാമ കാന്തി, രാധിക ശോഭിക്കുന്നു. ലതകളിൽ വനമാലി നിൽക്കുന്നു, വണ്ട് പോലുള്ള ചുരുളുകൾ, കസ്തൂരി തിലകം.",
            "bn": "আকাশের মতো শ্যাম কান্তি, রাধিকা চমকাচ্ছেন। লতায় বনমালী দাঁড়িয়ে, ভ্রমরের মতো অলক, কস্তূরী তিলক।",
            "pa": "ਅਕਾਸ਼ ਵਰਗੀ ਸ਼ਿਆਮ ਕਾਂਤੀ, ਰਾਧਿਕਾ ਚਮਕ ਰਹੀ। ਵੇਲਾਂ ਵਿੱਚ ਬਨਮਾਲੀ ਖੜ੍ਹੇ, ਭੌਰੇ ਵਰਗੀਆਂ ਜ਼ੁਲਫ਼ਾਂ, ਕਸਤੂਰੀ ਟਿੱਕਾ।",
            "or": "ଆକାଶ ଭଳି ଶ୍ୟାମ କାନ୍ତି, ରାଧିକା ଚମକୁଛନ୍ତି। ଲତାରେ ବନମାଳୀ ଠିଆ, ଭ୍ରମର ଭଳି ଅଳକ, କସ୍ତୂରୀ ତିଳକ।",
            "as": "আকাশৰ দৰে শ্যাম কান্তি, ৰাধিকা জিলিকিছে। লতাত বনমালী থিয় হৈছে, ভোমোৰাৰ দৰে অলক, কস্তুৰী তিলক।"
          }
        }
      ]
    },
    {
      "id": "om_jai_shiv_omkara",
      "type": "aarti",
      "originLanguage": "Hindi",
      "titleSanskrit": "ॐ जय शिव ओंकारा",
      "titles": {
        "en": "Om Jai Shiv Omkara",
        "hl": "Om Jai Shiv Omkara",
        "hi": "ॐ जय शिव ओंकारा",
        "gu": "ૐ જય શિવ ઓંકારા",
        "mr": "ॐ जय शिव ओंकारा",
        "ta": "ஓம் ஜெய் சிவ ஓங்காரா",
        "te": "ఓం జై శివ ఓంకారా",
        "kn": "ಓಂ ಜೈ ಶಿವ ಓಂಕಾರಾ",
        "ml": "ഓം ജയ് ശിവ ഓംകാരാ",
        "bn": "ওম জয় শিব ওঁকারা",
        "pa": "ਓਮ ਜੈ ਸ਼ਿਵ ਓਂਕਾਰਾ",
        "or": "ଓଁ ଜୟ ଶିବ ଓଂକାରା",
        "as": "ওম জয় শিৱ ওঁকাৰা"
      },
      "author": null,
      "stanzas": [
        {
          "stanza": 1,
          "lyrics": "ॐ जय शिव ओंकारा, स्वामी जय शिव ओंकारा।\nब्रह्मा विष्णु सदाशिव, अर्द्धांगी धारा॥ ॐ जय शिव ओंकारा॥",
          "translations": {
            "en": "Glory to Lord Shiva, the Omkara. Brahma, Vishnu, and Sadashiva — You hold Your consort as half Your body.",
            "hl": "Shiv Omkara ki jai ho. Brahma, Vishnu aur Sadashiv — aap apni ardhangini ko apne aadhe ang mein dharate hain.",
            "hi": "शिव ओंकारा की जय हो। ब्रह्मा, विष्णु और सदाशिव — आप अपनी अर्धांगिनी को अपने आधे अंग में धारते हैं।",
            "gu": "શિવ ઓંકારાની જય હો. બ્રહ્મા, વિષ્ણુ અને સદાશિવ — તમે તમારી અર્ધાંગિનીને તમારા અડધા અંગમાં ધારો છો.",
            "mr": "शिव ओंकाराचा जय हो. ब्रह्मा, विष्णू आणि सदाशिव — तुम्ही तुमच्या अर्धांगिनीला अर्ध्या शरीरात धारण करता.",
            "ta": "சிவ ஓங்காரனுக்கு வெற்றி. பிரம்மா, விஷ்ணு, சதாசிவர் — துணையை உடலின் பாதியாகத் தாங்குபவர்.",
            "te": "శివ ఓంకారునకు జయము. బ్రహ్మ, విష్ణు, సదాశివ — భార్యను అర్ధభాగంలో ధరించారు.",
            "kn": "ಶಿವ ಓಂಕಾರನಿಗೆ ಜಯ. ಬ್ರಹ್ಮ, ವಿಷ್ಣು, ಸದಾಶಿವ — ಪತ್ನಿಯನ್ನು ಅರ್ಧ ಅಂಗದಲ್ಲಿ ಧರಿಸಿರುವೆ.",
            "ml": "ശിവ ഓംകാരന് ജയം. ബ്രഹ്മാ, വിഷ്ണു, സദാശിവൻ — പത്നിയെ അർധഭാഗത്ത് ധരിക്കുന്നു.",
            "bn": "শিব ওঁকারার জয়। ব্রহ্মা, বিষ্ণু ও সদাশিব — অর্ধাঙ্গিনীকে অর্ধশরীরে ধারণ করেন।",
            "pa": "ਸ਼ਿਵ ਓਂਕਾਰਾ ਦੀ ਜੈ। ਬ੍ਰਹਮਾ, ਵਿਸ਼ਨੂ ਤੇ ਸਦਾਸ਼ਿਵ — ਅਰਧਾਂਗਿਨੀ ਨੂੰ ਅੱਧੇ ਅੰਗ ਵਿੱਚ ਧਾਰਦੇ ਹੋ।",
            "or": "ଶିବ ଓଂକାରାଙ୍କ ଜୟ। ବ୍ରହ୍ମା, ବିଷ୍ଣୁ ଓ ସଦାଶିବ — ଅର୍ଦ୍ଧାଙ୍ଗିନୀଙ୍କୁ ଅର୍ଦ୍ଧ ଅଙ୍ଗରେ ଧାରଣ କରନ୍ତି।",
            "as": "শিৱ ওঁকাৰাৰ জয়। ব্ৰহ্মা, বিষ্ণু আৰু সদাশিৱ — অৰ্ধাংগিনীক অৰ্ধ অংগত ধাৰণ কৰে।"
          }
        },
        {
          "stanza": 2,
          "lyrics": "एकानन चतुरानन पंचानन राजे।\nहंसासन गरुड़ासन वृषवाहन साजे॥ ॐ जय शिव ओंकारा॥",
          "translations": {
            "en": "The one-faced, four-faced, and five-faced forms shine. Swan-seated, eagle-seated, and bull-mounted ones are adorned.",
            "hl": "Ek mukh, chaar mukh aur paanch mukh wale roop shobhit hain. Hans, Garud aur vrishabh par virajman hain.",
            "hi": "एक मुख, चार मुख और पाँच मुख वाले रूप शोभित हैं। हंस, गरुड़ और वृषभ पर विराजमान हैं।",
            "gu": "એક મુખ, ચાર મુખ અને પાંચ મુખના રૂપ શોભિત છે. હંસ, ગરુડ અને વૃષભ પર બિરાજમાન છે.",
            "mr": "एक मुख, चार मुख आणि पाच मुखांचे रूप शोभतात. हंस, गरुड आणि वृषभावर विराजमान आहेत.",
            "ta": "ஒரு முகம், நான்கு முகம், ஐந்து முக வடிவங்கள் பிரகாசிக்கின்றன. அன்னம், கருடன், ரிஷபம் மீது வீற்றிருப்பார்.",
            "te": "ఏకముఖం, చతుర్ముఖం, పంచముఖ రూపాలు ప్రకాశిస్తాయి. హంస, గరుడ, వృషభ వాహనాలపై వెలుగుతారు.",
            "kn": "ಒಂದು ಮುಖ, ನಾಲ್ಕು ಮುಖ, ಐದು ಮುಖ ರೂಪಗಳು ಶೋಭಿಸುತ್ತವೆ. ಹಂಸ, ಗರುಡ, ವೃಷಭ ವಾಹನಗಳ ಮೇಲೆ ವಿರಾಜಮಾನ.",
            "ml": "ഒരു മുഖം, നാല് മുഖം, അഞ്ച് മുഖ രൂപങ്ങൾ ശോഭിക്കുന്നു. ഹംസം, ഗരുഡൻ, വൃഷഭം വാഹനങ്ങളിൽ വിരാജിക്കുന്നു.",
            "bn": "একমুখ, চতুর্মুখ ও পঞ্চমুখ রূপ শোভিত। হংস, গরুড় ও বৃষভ বাহনে বিরাজমান।",
            "pa": "ਇੱਕ ਮੁੱਖ, ਚਾਰ ਮੁੱਖ ਤੇ ਪੰਜ ਮੁੱਖ ਰੂਪ ਸ਼ੋਭਿਤ ਹਨ। ਹੰਸ, ਗਰੁੜ ਤੇ ਵ੍ਰਿਸ਼ਭ ਵਾਹਨ ਸਜੇ ਹਨ।",
            "or": "ଏକ ମୁଖ, ଚାରି ମୁଖ ଓ ପଞ୍ଚ ମୁଖ ରୂପ ଶୋଭିତ। ହଂସ, ଗରୁଡ଼ ଓ ବୃଷଭ ବାହନରେ ବିରାଜମାନ।",
            "as": "এক মুখ, চাৰি মুখ আৰু পাঁচ মুখৰ ৰূপ শোভিত। হংস, গৰুড় আৰু বৃষভ বাহনত বিৰাজমান।"
          }
        }
      ]
    },
    {
      "id": "shri_ramchandra_kripalu",
      "type": "aarti",
      "originLanguage": "Awadhi",
      "titleSanskrit": "श्री रामचन्द्र कृपालु भजमन",
      "titles": {
        "en": "Shri Ramchandra Kripalu Bhajman",
        "hl": "Shri Ramchandra Kripalu Bhajman",
        "hi": "श्री रामचन्द्र कृपालु भजमन",
        "gu": "શ્રી રામચંદ્ર કૃપાલુ ભજમન",
        "mr": "श्री रामचंद्र कृपालु भजमन",
        "ta": "ஸ்ரீ ராமசந்திர கிருபாலு பஜமன்",
        "te": "శ్రీ రామచంద్ర కృపాలు భజమన",
        "kn": "ಶ್ರೀ ರಾಮಚಂದ್ರ ಕೃಪಾಲು ಭಜಮನ",
        "ml": "ശ്രീ രാമചന്ദ്ര കൃപാലു ഭജമൻ",
        "bn": "শ্রী রামচন্দ্র কৃপালু ভজমন",
        "pa": "ਸ਼੍ਰੀ ਰਾਮਚੰਦਰ ਕ੍ਰਿਪਾਲੁ ਭਜਮਨ",
        "or": "ଶ୍ରୀ ରାମଚନ୍ଦ୍ର କୃପାଲୁ ଭଜମନ",
        "as": "শ্ৰী ৰামচন্দ্ৰ কৃপালু ভজমন"
      },
      "author": "Tulsidas",
      "stanzas": [
        {
          "stanza": 1,
          "lyrics": "श्री रामचन्द्र कृपालु भजमन हरण भवभय दारुणं।\nनवकंज लोचन कंज मुख कर कंज पद कंजारुणं॥",
          "translations": {
            "en": "O mind, worship the compassionate Sri Ramchandra who removes the terrible fear of worldly existence. His eyes are like fresh lotuses, His face like a lotus, His hands like lotuses, and His feet are lotus-pink.",
            "hl": "He man, karuna ke avatar Shri Ramchandra ka bhajan kar jo sansaar ke bhay ka naash karte hain. Unke naye kamal ke samaan netra, kamal jaisa mukh, kamal jaisi haatheli aur kamal jaise gulabi charan hain.",
            "hi": "हे मन, करुणा के अवतार श्री रामचन्द्र का भजन कर जो संसार के भय का नाश करते हैं। उनके नए कमल के समान नेत्र, कमल जैसा मुख, कमल जैसी हथेली और कमल जैसे गुलाबी चरण हैं।",
            "gu": "હે મન, કરુણાના અવતાર શ્રી રામચંદ્રનું ભજન કર જે સંસારના ભયનો નાશ કરે છે. તેમના નવા કમળ સમાન નેત્ર, કમળ જેવું મુખ, કમળ જેવા હાથ અને કમળ જેવા ગુલાબી ચરણ છે.",
            "mr": "हे मना, करुणेचे अवतार श्री रामचंद्रांचे भजन कर जे संसाराच्या भयाचा नाश करतात. त्यांचे नवीन कमळासारखे नेत्र, कमळासारखे मुख, कमळासारखे हात आणि कमळासारखे गुलाबी चरण आहेत.",
            "ta": "மனமே, கருணை மூர்த்தி ஸ்ரீ ராமசந்திரனை வணங்கு. பிறவிப் பயத்தை நீக்குபவர். புதிய தாமரை போன்ற கண்கள், தாமரை முகம், தாமரைக் கரங்கள், இளஞ்சிவப்பு தாமரைப் பாதங்கள்.",
            "te": "మనసా, కరుణామూర్తి శ్రీ రామచంద్రుని భజించు. భవభయాన్ని నాశనం చేసేవాడు. నవ కమలాల వంటి కన్నులు, కమలం వంటి ముఖం, కమలాల వంటి చేతులు, కమలాల వంటి గులాబీ పాదాలు.",
            "kn": "ಮನವೇ, ಕರುಣಾಮೂರ್ತಿ ಶ್ರೀ ರಾಮಚಂದ್ರನನ್ನು ಭಜಿಸು. ಭವಭಯವನ್ನು ನಾಶಮಾಡುವವನು. ಹೊಸ ಕಮಲದಂತೆ ಕಣ್ಣುಗಳು, ಕಮಲದಂತೆ ಮುಖ, ಕಮಲದಂತೆ ಕೈಗಳು, ಕಮಲದಂತೆ ಗುಲಾಬಿ ಪಾದಗಳು.",
            "ml": "മനസ്സേ, കരുണാമൂർത്തി ശ്രീ രാമചന്ദ്രനെ ഭജിക്കുക. ഭവഭയം നശിപ്പിക്കുന്നവൻ. പുതിയ താമരപോലുള്ള കണ്ണുകൾ, താമര മുഖം, താമര കൈകൾ, ഇളം ചുവപ്പ് താമര പാദങ്ങൾ.",
            "bn": "হে মন, করুণার অবতার শ্রী রামচন্দ্রকে ভজনা কর যিনি সংসারের ভয় নাশ করেন। তাঁর নতুন পদ্মের মতো চোখ, পদ্ম মুখ, পদ্ম হাত ও গোলাপি পদ্ম চরণ।",
            "pa": "ਹੇ ਮਨ, ਕਰੁਣਾ ਦੇ ਅਵਤਾਰ ਸ਼੍ਰੀ ਰਾਮਚੰਦਰ ਦਾ ਭਜਨ ਕਰ ਜੋ ਸੰਸਾਰ ਦੇ ਭੈ ਨੂੰ ਨਾਸ਼ ਕਰਦੇ ਹਨ। ਉਨ੍ਹਾਂ ਦੇ ਨਵੇਂ ਕਮਲ ਵਰਗੇ ਨੇਤਰ, ਕਮਲ ਵਰਗਾ ਮੁੱਖ, ਕਮਲ ਵਰਗੇ ਹੱਥ ਅਤੇ ਕਮਲ ਵਰਗੇ ਗੁਲਾਬੀ ਚਰਨ ਹਨ।",
            "or": "ହେ ମନ, କରୁଣାର ଅବତାର ଶ୍ରୀ ରାମଚନ୍ଦ୍ରଙ୍କ ଭଜନ କର ଯିଏ ସଂସାରର ଭୟ ନାଶ କରନ୍ତି। ସେମାନଙ୍କ ନୂଆ କମଳ ଭଳି ନେତ୍ର, କମଳ ମୁଖ, କମଳ ହାତ ଓ ଗୋଲାପୀ କମଳ ଚରଣ।",
            "as": "হে মন, কৰুণাৰ অৱতাৰ শ্ৰী ৰামচন্দ্ৰৰ ভজন কৰ যি সংসাৰৰ ভয় নাশ কৰে। তেখেতৰ নতুন পদুমৰ দৰে চকু, পদুম মুখ, পদুম হাত আৰু গুলাপী পদুম চৰণ।"
          }
        },
        {
          "stanza": 2,
          "lyrics": "कंदर्प अगणित अमित छवि नवनील नीरद सुन्दरं।\nपट पीत मानहुँ तड़ित रुचि शुचि नौमि जनक सुतावरं॥",
          "translations": {
            "en": "His beauty surpasses millions of Kamadevas, lovely as a fresh blue cloud. His yellow garment shines like lightning. I bow to the beloved husband of Janaka's daughter.",
            "hl": "Unki sundarta karodonn Kamdevon se adhik hai, naye neele megh ke samaan sundar. Peela vastra bijli ki chamak jaisa shobhit hai. Main Janaki ke var ko naman karta hun.",
            "hi": "उनकी सुन्दरता करोड़ों कामदेवों से अधिक है, नए नीले मेघ के समान सुन्दर। पीला वस्त्र बिजली की चमक जैसा शोभित है। मैं जानकी के वर को नमन करता हूँ।",
            "gu": "તેમની સુંદરતા કરોડો કામદેવો કરતાં અધિક છે, નવા ભૂરા વાદળ જેવા સુંદર. પીળું વસ્ત્ર વીજળીની ચમક જેવું શોભે છે. હું જાનકીના વરને નમન કરું છું.",
            "mr": "त्यांचे सौंदर्य कोट्यवधी कामदेवांपेक्षा अधिक, नव्या निळ्या ढगासारखे सुंदर. पिवळे वस्त्र विजेच्या चमकासारखे शोभते. जनकसुतेच्या वराला नमन करतो.",
            "ta": "கோடி மன்மதர்களையும் மிஞ்சும் அழகர், புதிய நீல மேகம் போன்ற அழகர். மஞ்சள் ஆடை மின்னல் போல் ஒளிரும். ஜனகன் மகளின் கணவருக்கு வணக்கம்.",
            "te": "కోట్ల మన్మథులను మించిన అందం, నవ నీల మేఘం వంటి సౌందర్యం. పచ్చని వస్త్రం మెరుపు వలె ప్రకాశిస్తుంది. జనక సుత వరునికి నమస్కరిస్తాను.",
            "kn": "ಕೋಟಿ ಮನ್ಮಥರನ್ನು ಮೀರಿಸುವ ಸೌಂದರ್ಯ, ಹೊಸ ನೀಲಿ ಮೋಡದಂತೆ ಸುಂದರ. ಹಳದಿ ವಸ್ತ್ರ ಮಿಂಚಿನಂತೆ ಶೋಭಿಸುತ್ತದೆ. ಜನಕ ಪುತ್ರಿಯ ವರನಿಗೆ ನಮಿಸುವೆ.",
            "ml": "കോടി കാമദേവന്മാരെ മറികടക്കുന്ന സൗന്ദര്യം, പുതിയ നീല മേഘം പോലെ സുന്ദരം. മഞ്ഞ വസ്ത്രം മിന്നൽ പോലെ ശോഭിക്കുന്നു. ജനക പുത്രിയുടെ വരനെ നമിക്കുന്നു.",
            "bn": "কোটি কামদেবকেও ছাড়িয়ে যাওয়া সৌন্দর্য, নতুন নীল মেঘের মতো সুন্দর। হলুদ বস্ত্র বিদ্যুতের মতো শোভিত। জনকসুতার বরকে নমন করি।",
            "pa": "ਕ੍ਰੋੜਾਂ ਕਾਮਦੇਵਾਂ ਤੋਂ ਵਧ ਸੁੰਦਰ, ਨਵੇਂ ਨੀਲੇ ਬੱਦਲ ਵਰਗੇ ਸੁੰਦਰ। ਪੀਲਾ ਬਸਤਰ ਬਿਜਲੀ ਵਾਂਗ ਚਮਕਦਾ ਹੈ। ਜਨਕ ਸੁਤਾ ਦੇ ਵਰ ਨੂੰ ਨਮਨ।",
            "or": "କୋଟି କାମଦେବଙ୍କଠାରୁ ଅଧିକ ସୁନ୍ଦର, ନୂତନ ନୀଳ ମେଘ ଭଳି ସୁନ୍ଦର। ପୀତ ବସ୍ତ୍ର ବିଜୁଳି ଭଳି ଶୋଭିତ। ଜନକ ସୁତାଙ୍କ ବରଙ୍କୁ ନମନ।",
            "as": "কোটি কামদেৱতকৈ অধিক সুন্দৰ, নতুন নীলা মেঘৰ দৰে সুন্দৰ। হালধীয়া বস্ত্ৰ বিজুলীৰ দৰে শোভিত। জনক সুতাৰ বৰক নমন।"
          }
        }
      ]
    },
    {
      "id": "achyutam_keshavam",
      "type": "bhajan",
      "originLanguage": "Sanskrit",
      "titleSanskrit": "अच्युतम् केशवम्",
      "titles": {
        "en": "Achyutam Keshavam",
        "hl": "Achyutam Keshavam",
        "hi": "अच्युतम् केशवम्",
        "gu": "અચ્યુતમ્ કેશવમ્",
        "mr": "अच्युतम् केशवम्",
        "ta": "அச்யுதம் கேசவம்",
        "te": "అచ్యుతం కేశవం",
        "kn": "ಅಚ್ಯುತಂ ಕೇಶವಂ",
        "ml": "അച്യുതം കേശവം",
        "bn": "অচ্যুতম কেশবম",
        "pa": "ਅਚਿਊਤਮ ਕੇਸ਼ਵਮ",
        "or": "ଅଚ୍ୟୁତମ୍ କେଶବମ୍",
        "as": "অচ্যুতম কেশৱম"
      },
      "author": null,
      "stanzas": [
        {
          "stanza": 1,
          "lyrics": "अच्युतम् केशवम् रामनारायणम्\nकृष्णदामोदरम् वासुदेवम् हरिम्।\nश्रीधरम् माधवम् गोपिकावल्लभम्\nजानकीनायकम् रामचन्द्रम् भजे॥",
          "translations": {
            "en": "I worship Achyuta, Keshava, Rama, Narayana, Krishna, Damodara, Vasudeva, Hari, Shridhara, Madhava, beloved of the gopis, Janaki's lord Ramachandra.",
            "hl": "Main Achyut, Keshav, Ram, Narayan, Krishna, Damodar, Vasudev, Hari, Shridhar, Madhav, gopiyon ke priya, Janaki ke nath Ramchandra ka bhajan karta hun.",
            "hi": "मैं अच्युत, केशव, राम, नारायण, कृष्ण, दामोदर, वासुदेव, हरि, श्रीधर, माधव, गोपिकाओं के प्रिय, जानकी के नाथ रामचन्द्र का भजन करता हूँ।",
            "gu": "હું અચ્યુત, કેશવ, રામ, નારાયણ, કૃષ્ણ, દામોદર, વાસુદેવ, હરિ, શ્રીધર, માધવ, ગોપીઓના પ્રિય, જાનકીના નાથ રામચંદ્રનું ભજન કરું છું.",
            "mr": "मी अच्युत, केशव, राम, नारायण, कृष्ण, दामोदर, वासुदेव, हरि, श्रीधर, माधव, गोपिकांचे प्रिय, जानकी नाथ रामचंद्रांचे भजन करतो.",
            "ta": "அச்யுதன், கேசவன், ராமன், நாராயணன், கிருஷ்ணன், தாமோதரன், வாசுதேவன், ஹரி, ஸ்ரீதரன், மாதவன், கோபிகைகளின் அன்பன், ஜானகி நாதன் ராமச்சந்திரனை வணங்குகிறேன்.",
            "te": "అచ్యుత, కేశవ, రామ, నారాయణ, కృష్ణ, దామోదర, వాసుదేవ, హరి, శ్రీధర, మాధవ, గోపికల ప్రియుడు, జానకీ నాథుడు రామచంద్రుని భజిస్తాను.",
            "kn": "ಅಚ್ಯುತ, ಕೇಶವ, ರಾಮ, ನಾರಾಯಣ, ಕೃಷ್ಣ, ದಾಮೋದರ, ವಾಸುದೇವ, ಹರಿ, ಶ್ರೀಧರ, ಮಾಧವ, ಗೋಪಿಕೆಯರ ಪ್ರಿಯ, ಜಾನಕಿ ನಾಥ ರಾಮಚಂದ್ರನನ್ನು ಭಜಿಸುವೆ.",
            "ml": "അച്യുത, കേശവ, രാമ, നാരായണ, കൃഷ്ണ, ദാമോദര, വാസുദേവ, ഹരി, ശ്രീധര, മാധവ, ഗോപികമാരുടെ പ്രിയൻ, ജാനകിനാഥൻ രാമചന്ദ്രനെ ഭജിക്കുന്നു.",
            "bn": "অচ্যুত, কেশব, রাম, নারায়ণ, কৃষ্ণ, দামোদর, বাসুদেব, হরি, শ্রীধর, মাধব, গোপীদের প্রিয়, জানকীনাথ রামচন্দ্রকে ভজন করি।",
            "pa": "ਅਚਿਊਤ, ਕੇਸ਼ਵ, ਰਾਮ, ਨਾਰਾਇਣ, ਕ੍ਰਿਸ਼ਨ, ਦਾਮੋਦਰ, ਵਾਸੁਦੇਵ, ਹਰਿ, ਸ਼੍ਰੀਧਰ, ਮਾਧਵ, ਗੋਪੀਆਂ ਦੇ ਪ੍ਰਿਯ, ਜਾਨਕੀ ਨਾਥ ਰਾਮਚੰਦਰ ਦਾ ਭਜਨ ਕਰਦਾ ਹਾਂ।",
            "or": "ଅଚ୍ୟୁତ, କେଶବ, ରାମ, ନାରାୟଣ, କୃଷ୍ଣ, ଦାମୋଦର, ବାସୁଦେବ, ହରି, ଶ୍ରୀଧର, ମାଧବ, ଗୋପୀମାନଙ୍କ ପ୍ରିୟ, ଜାନକୀ ନାଥ ରାମଚନ୍ଦ୍ରଙ୍କ ଭଜନ କରେ।",
            "as": "অচ্যুত, কেশৱ, ৰাম, নাৰায়ণ, কৃষ্ণ, দামোদৰ, বাসুদেৱ, হৰি, শ্ৰীধৰ, মাধৱ, গোপীসকলৰ প্ৰিয়, জানকী নাথ ৰামচন্দ্ৰৰ ভজন কৰোঁ।"
          }
        },
        {
          "stanza": 2,
          "lyrics": "अच्युतम् केशवम् सत्यभामाधवम्\nमाधवम् श्रीधरम् राधिकाराधितम्।\nइन्दिरामन्दिरम् चेतसा सुन्दरम्\nदेवकीनन्दनम् नन्दजम् सन्दधे॥",
          "translations": {
            "en": "I meditate on Achyuta, Keshava, Satyabhama's husband, Madhava, Shridhara, worshipped by Radhika, the beautiful temple of Indira (Lakshmi) in my heart, son of Devaki, born in Nanda's home.",
            "hl": "Main Achyut, Keshav, Satyabhama ke pati, Madhav, Shridhar, Radhika dwara pujit, hriday mein sundar Lakshmi ke mandir, Devaki nandan, Nand ghar mein janme ko dhyan karta hun.",
            "hi": "मैं अच्युत, केशव, सत्यभामा के पति, माधव, श्रीधर, राधिका द्वारा पूजित, हृदय में सुन्दर लक्ष्मी के मन्दिर, देवकी नन्दन, नन्द घर में जन्मे को ध्यान करता हूँ।",
            "gu": "હું અચ્યુત, કેશવ, સત્યભામાના પતિ, માધવ, શ્રીધર, રાધિકા દ્વારા પૂજિત, હૃદયમાં સુંદર લક્ષ્મીનું મંદિર, દેવકી નંદન, નંદ ઘરે જન્મેલાનું ધ્યાન કરું છું.",
            "mr": "मी अच्युत, केशव, सत्यभामेचे पती, माधव, श्रीधर, राधिकेने पूजित, हृदयातील सुंदर लक्ष्मीचे मंदिर, देवकी नंदन, नंदाच्या घरी जन्मलेल्यांचे ध्यान करतो.",
            "ta": "அச்யுதன், கேசவன், சத்யபாமையின் கணவர், மாதவன், ஸ்ரீதரன், ராதிகை வழிபடுபவர், இதயத்தில் லக்ஷ்மியின் அழகிய கோயில், தேவகி மகன், நந்தன் வீட்டில் பிறந்தவரை தியானிக்கிறேன்.",
            "te": "అచ్యుత, కేశవ, సత్యభామా భర్త, మాధవ, శ్రీధర, రాధికచే పూజితుడు, హృదయంలో లక్ష్మీ సుందర మందిరం, దేవకీ నందన, నందుని ఇంట పుట్టిన వానిని ధ్యానిస్తాను.",
            "kn": "ಅಚ್ಯುತ, ಕೇಶವ, ಸತ್ಯಭಾಮಾ ಪತಿ, ಮಾಧವ, ಶ್ರೀಧರ, ರಾಧಿಕೆಯಿಂದ ಪೂಜಿತ, ಹೃದಯದಲ್ಲಿ ಲಕ್ಷ್ಮಿಯ ಸುಂದರ ಮಂದಿರ, ದೇವಕಿ ನಂದನ, ನಂದನ ಮನೆಯಲ್ಲಿ ಜನಿಸಿದವನನ್ನು ಧ್ಯಾನಿಸುವೆ.",
            "ml": "അച്യുത, കേശവ, സത്യഭാമാ ഭർത്താവ്, മാധവ, ശ്രീധര, രാധിക പൂജിക്കുന്നവൻ, ഹൃദയത്തിൽ ലക്ഷ്മിയുടെ സുന്ദര മന്ദിരം, ദേവകീ നന്ദനൻ, നന്ദന്റെ വീട്ടിൽ ജനിച്ചവനെ ധ്യാനിക്കുന്നു.",
            "bn": "অচ্যুত, কেশব, সত্যভামার পতি, মাধব, শ্রীধর, রাধিকার পূজিত, হৃদয়ে লক্ষ্মীর সুন্দর মন্দির, দেবকী নন্দন, নন্দের ঘরে জন্ম নেওয়া তাঁকে ধ্যান করি।",
            "pa": "ਅਚਿਊਤ, ਕੇਸ਼ਵ, ਸੱਤਿਆਭਾਮਾ ਦੇ ਪਤੀ, ਮਾਧਵ, ਸ਼੍ਰੀਧਰ, ਰਾਧਿਕਾ ਦੁਆਰਾ ਪੂਜਿਤ, ਹਿਰਦੇ ਵਿੱਚ ਲਕਸ਼ਮੀ ਦਾ ਸੁੰਦਰ ਮੰਦਰ, ਦੇਵਕੀ ਨੰਦਨ, ਨੰਦ ਘਰ ਜਨਮੇ ਦਾ ਧਿਆਨ ਕਰਦਾ ਹਾਂ।",
            "or": "ଅଚ୍ୟୁତ, କେଶବ, ସତ୍ୟଭାମାର ପତି, ମାଧବ, ଶ୍ରୀଧର, ରାଧିକାଙ୍କ ଦ୍ୱାରା ପୂଜିତ, ହୃଦୟରେ ଲକ୍ଷ୍ମୀଙ୍କ ସୁନ୍ଦର ମନ୍ଦିର, ଦେବକୀ ନନ୍ଦନ, ନନ୍ଦ ଘରେ ଜନ୍ମ ନେଇଥିବା ସେ ଏକକୁ ଧ୍ୟାନ କରେ।",
            "as": "অচ্যুত, কেশৱ, সত্যভামাৰ পতি, মাধৱ, শ্ৰীধৰ, ৰাধিকাই পূজিত, হৃদয়ত লক্ষ্মীৰ সুন্দৰ মন্দিৰ, দেৱকী নন্দন, নন্দ ঘৰত জন্মা তেখেতক ধ্যান কৰোঁ।"
          }
        }
      ]
    },
    {
      "id": "hare_krishna_mahamantra",
      "type": "bhajan",
      "originLanguage": "Sanskrit",
      "titleSanskrit": "हरे कृष्ण महामन्त्र",
      "titles": {
        "en": "Hare Krishna Mahamantra",
        "hl": "Hare Krishna Mahamantra",
        "hi": "हरे कृष्ण महामन्त्र",
        "gu": "હરે કૃષ્ણ મહામંત્ર",
        "mr": "हरे कृष्ण महामंत्र",
        "ta": "ஹரே கிருஷ்ண மஹாமந்திரம்",
        "te": "హరే కృష్ణ మహామంత్రం",
        "kn": "ಹರೇ ಕೃಷ್ಣ ಮಹಾಮಂತ್ರ",
        "ml": "ഹരേ കൃഷ്ണ മഹാമന്ത്രം",
        "bn": "হরে কৃষ্ণ মহামন্ত্র",
        "pa": "ਹਰੇ ਕ੍ਰਿਸ਼ਨ ਮਹਾਮੰਤਰ",
        "or": "ହରେ କୃଷ୍ଣ ମହାମନ୍ତ୍ର",
        "as": "হৰে কৃষ্ণ মহামন্ত্ৰ"
      },
      "author": null,
      "stanzas": [
        {
          "stanza": 1,
          "lyrics": "हरे कृष्ण हरे कृष्ण कृष्ण कृष्ण हरे हरे।\nहरे राम हरे राम राम राम हरे हरे॥",
          "translations": {
            "en": "O Hari, O Krishna, O Rama — this is the great mantra for deliverance. Chanting these holy names of the Lord purifies the heart and awakens divine love.",
            "hl": "He Hari, he Krishna, he Ram — yeh mukti ka maha mantra hai. Bhagwan ke in pavitra naamon ka jaap hriday ko shuddh karta hai aur divya prem jagata hai.",
            "hi": "हे हरि, हे कृष्ण, हे राम — यह मुक्ति का महामन्त्र है। भगवान के इन पवित्र नामों का जाप हृदय को शुद्ध करता है और दिव्य प्रेम जगाता है।",
            "gu": "હે હરિ, હે કૃષ્ણ, હે રામ — આ મુક્તિનો મહામંત્ર છે. ભગવાનના આ પવિત્ર નામોનો જાપ હૃદયને શુદ્ધ કરે છે અને દિવ્ય પ્રેમ જગાડે છે.",
            "mr": "हे हरि, हे कृष्ण, हे राम — हा मुक्तीचा महामंत्र आहे. भगवंतांच्या या पवित्र नावांचा जप हृदय शुद्ध करतो आणि दिव्य प्रेम जागवतो.",
            "ta": "ஹே ஹரி, ஹே கிருஷ்ணா, ஹே ராமா — இது விடுதலையின் மகா மந்திரம். இறைவனின் புனித நாமங்களை உச்சரிப்பது இதயத்தைத் தூய்மைப்படுத்தி தெய்வீக அன்பை எழுப்பும்.",
            "te": "హే హరి, హే కృష్ణ, హే రామ — ఇది ముక్తి మహామంత్రం. భగవంతుని పవిత్ర నామాలను జపించడం హృదయాన్ని శుద్ధి చేసి దివ్య ప్రేమను మేల్కొలుపుతుంది.",
            "kn": "ಹೇ ಹರಿ, ಹೇ ಕೃಷ್ಣ, ಹೇ ರಾಮ — ಇದು ಮುಕ್ತಿಯ ಮಹಾಮಂತ್ರ. ಭಗವಂತನ ಪವಿತ್ರ ನಾಮಗಳನ್ನು ಜಪಿಸುವುದು ಹೃದಯವನ್ನು ಶುದ್ಧಗೊಳಿಸಿ ದಿವ್ಯ ಪ್ರೇಮವನ್ನು ಜಾಗೃತಗೊಳಿಸುತ್ತದೆ.",
            "ml": "ഹേ ഹരി, ഹേ കൃഷ്ണ, ഹേ രാമ — ഇത് മുക്തിയുടെ മഹാമന്ത്രമാണ്. ഭഗവാന്റെ പവിത്ര നാമങ്ങൾ ജപിക്കുന്നത് ഹൃദയം ശുദ്ധീകരിക്കുകയും ദിവ്യ പ്രേമം ഉണർത്തുകയും ചെയ്യുന്നു.",
            "bn": "হে হরি, হে কৃষ্ণ, হে রাম — এটি মুক্তির মহামন্ত্র। ভগবানের এই পবিত্র নামের জপ হৃদয় শুদ্ধ করে ও দিব্য প্রেম জাগায়।",
            "pa": "ਹੇ ਹਰਿ, ਹੇ ਕ੍ਰਿਸ਼ਨ, ਹੇ ਰਾਮ — ਇਹ ਮੁਕਤੀ ਦਾ ਮਹਾਮੰਤਰ ਹੈ। ਭਗਵਾਨ ਦੇ ਇਨ੍ਹਾਂ ਪਵਿੱਤਰ ਨਾਮਾਂ ਦਾ ਜਾਪ ਹਿਰਦੇ ਨੂੰ ਸ਼ੁੱਧ ਕਰਦਾ ਹੈ ਅਤੇ ਦਿਵਿ ਪ੍ਰੇਮ ਜਗਾਉਂਦਾ ਹੈ।",
            "or": "ହେ ହରି, ହେ କୃଷ୍ଣ, ହେ ରାମ — ଏହା ମୁକ୍ତିର ମହାମନ୍ତ୍ର। ଭଗବାନଙ୍କ ଏହି ପବିତ୍ର ନାମ ଜପ ହୃଦୟ ଶୁଦ୍ଧ କରେ ଓ ଦିବ୍ୟ ପ୍ରେମ ଜାଗ୍ରତ କରେ।",
            "as": "হে হৰি, হে কৃষ্ণ, হে ৰাম — এইটো মুক্তিৰ মহামন্ত্ৰ। ভগৱানৰ এই পৱিত্ৰ নামৰ জপে হৃদয় শুদ্ধ কৰে আৰু দিব্য প্ৰেম জগায়।"
          }
        }
      ]
    },
    {
      "id": "raghupati_raghav",
      "type": "bhajan",
      "originLanguage": "Hindi",
      "titleSanskrit": "रघुपति राघव राजा राम",
      "titles": {
        "en": "Raghupati Raghav Raja Ram",
        "hl": "Raghupati Raghav Raja Ram",
        "hi": "रघुपति राघव राजा राम",
        "gu": "રઘુપતિ રાઘવ રાજા રામ",
        "mr": "रघुपती राघव राजा राम",
        "ta": "ரகுபதி ராகவ் ராஜா ராம்",
        "te": "రఘుపతి రాఘవ రాజా రాం",
        "kn": "ರಘುಪತಿ ರಾಘವ ರಾಜಾ ರಾಮ",
        "ml": "രഘുപതി രാഘവ രാജാ രാം",
        "bn": "রঘুপতি রাঘব রাজা রাম",
        "pa": "ਰਘੁਪਤੀ ਰਾਘਵ ਰਾਜਾ ਰਾਮ",
        "or": "ରଘୁପତି ରାଘବ ରାଜା ରାମ",
        "as": "ৰঘুপতি ৰাঘৱ ৰাজা ৰাম"
      },
      "author": null,
      "stanzas": [
        {
          "stanza": 1,
          "lyrics": "रघुपति राघव राजा राम, पतित पावन सीता राम।\nसीता राम सीता राम, भज प्यारे तू सीता राम॥",
          "translations": {
            "en": "Lord Rama of the Raghu dynasty, King Rama, purifier of the fallen, Sita Ram. O beloved, chant the name of Sita Ram.",
            "hl": "Raghu vansh ke Ram, Raja Ram, gire hue logon ko pavitra karne wale Sita Ram. He pyare, tu Sita Ram ka naam bhaj.",
            "hi": "रघुवंश के राम, राजा राम, गिरे हुए लोगों को पवित्र करने वाले सीता राम। हे प्यारे, तू सीता राम का नाम भज।",
            "gu": "રઘુવંશના રામ, રાજા રામ, પતિતોને પવિત્ર કરનારા સીતા રામ. હે પ્યારા, તું સીતા રામનું નામ ભજ.",
            "mr": "रघुवंशाचे राम, राजा राम, पतितांना पवित्र करणारे सीता राम. हे प्रिया, तू सीता रामाचे नाव भज.",
            "ta": "ரகு குலத்தின் ராமா, அரசன் ராமா, வீழ்ந்தோரைத் தூய்மைப்படுத்தும் சீதா ராமா. அன்பே, சீதா ராமா நாமம் பாடுவாய்.",
            "te": "రఘు వంశపు రాముడు, రాజా రాముడు, పతితులను పవిత్రం చేసే సీతా రాముడు. ప్రియమైనవాడా, సీతా రాముని నామం భజించు.",
            "kn": "ರಘು ವಂಶದ ರಾಮ, ರಾಜಾ ರಾಮ, ಪತಿತರನ್ನು ಪಾವನಗೊಳಿಸುವ ಸೀತಾ ರಾಮ. ಪ್ರಿಯನೇ, ಸೀತಾ ರಾಮನ ನಾಮ ಭಜಿಸು.",
            "ml": "രഘു വംശത്തിന്റെ രാമൻ, രാജാ രാമൻ, പതിതരെ പാവനമാക്കുന്ന സീതാ രാമൻ. പ്രിയനേ, സീതാ രാമ നാമം ഭജിക്കുക.",
            "bn": "রঘুবংশের রাম, রাজা রাম, পতিতদের পবিত্র করা সীতা রাম। হে প্রিয়, তুমি সীতা রামের নাম ভজনা কর।",
            "pa": "ਰਘੁਵੰਸ਼ ਦੇ ਰਾਮ, ਰਾਜਾ ਰਾਮ, ਡਿੱਗਿਆਂ ਨੂੰ ਪਵਿੱਤਰ ਕਰਨ ਵਾਲੇ ਸੀਤਾ ਰਾਮ। ਹੇ ਪਿਆਰੇ, ਤੂੰ ਸੀਤਾ ਰਾਮ ਦਾ ਨਾਮ ਜਪ।",
            "or": "ରଘୁବଂଶର ରାମ, ରାଜା ରାମ, ପତିତଙ୍କୁ ପବିତ୍ର କରୁଥିବା ସୀତା ରାମ। ହେ ପ୍ରିୟ, ତୁ ସୀତା ରାମଙ୍କ ନାମ ଭଜ।",
            "as": "ৰঘুবংশৰ ৰাম, ৰজা ৰাম, পতিতক পৱিত্ৰ কৰা সীতা ৰাম। হে মৰমৰ, তুমি সীতা ৰামৰ নাম ভজা কৰা।"
          }
        },
        {
          "stanza": 2,
          "lyrics": "ईश्वर अल्लाह तेरो नाम, सबको सन्मति दे भगवान।\nसबको सन्मति दे भगवान॥",
          "translations": {
            "en": "Ishwar and Allah are Your names. O God, grant wisdom to all.",
            "hl": "Ishwar aur Allah aapke naam hain. He Bhagwan, sabko sadbuddhi do.",
            "hi": "ईश्वर और अल्लाह आपके नाम हैं। हे भगवान, सबको सदबुद्धि दो।",
            "gu": "ઈશ્વર અને અલ્લાહ આપના નામ છે. હે ભગવાન, સૌને સદબુદ્ધિ આપો.",
            "mr": "ईश्वर आणि अल्लाह तुमचे नाव आहे. हे भगवान, सर्वांना सदबुद्धी द्या.",
            "ta": "ஈஸ்வரனும் அல்லாவும் உமது நாமம். கடவுளே, அனைவருக்கும் நல்லறிவு தருவாய்.",
            "te": "ఈశ్వరుడు, అల్లాహ్ మీ నామాలు. భగవంతుడా, అందరికీ సద్బుద్ధి ప్రసాదించు.",
            "kn": "ಈಶ್ವರ ಮತ್ತು ಅಲ್ಲಾ ನಿನ್ನ ಹೆಸರು. ಭಗವಂತನೇ, ಎಲ್ಲರಿಗೂ ಸದ್ಬುದ್ಧಿ ನೀಡು.",
            "ml": "ഈശ്വരനും അല്ലാഹുവും നിന്റെ നാമം. ഭഗവാനേ, എല്ലാവർക്കും സദ്ബുദ്ധി നൽകേണമേ.",
            "bn": "ঈশ্বর ও আল্লাহ আপনার নাম। হে ভগবান, সকলকে সদবুদ্ধি দাও।",
            "pa": "ਈਸ਼ਵਰ ਤੇ ਅੱਲ੍ਹਾ ਤੇਰੇ ਨਾਮ ਹਨ। ਹੇ ਭਗਵਾਨ, ਸਭ ਨੂੰ ਸਦਬੁੱਧੀ ਦਿਓ।",
            "or": "ଈଶ୍ୱର ଓ ଅଲ୍ଲାହ ଆପଣଙ୍କ ନାମ। ହେ ଭଗବାନ, ସମସ୍ତଙ୍କୁ ସଦ୍ବୁଦ୍ଧି ଦିଅନ୍ତୁ।",
            "as": "ঈশ্বৰ আৰু আল্লাহ আপোনাৰ নাম। হে ভগৱান, সকলোকে সদবুদ্ধি দিয়া।"
          }
        }
      ]
    },
    {
      "id": "vakratunda_mahakaya",
      "type": "bhajan",
      "originLanguage": "Sanskrit",
      "titleSanskrit": "वक्रतुण्ड महाकाय",
      "titles": {
        "en": "Vakratunda Mahakaya",
        "hl": "Vakratunda Mahakaya",
        "hi": "वक्रतुण्ड महाकाय",
        "gu": "વક્રતુંડ મહાકાય",
        "mr": "वक्रतुंड महाकाय",
        "ta": "வக்ரதுண்ட மஹாகாய",
        "te": "వక్రతుండ మహాకాయ",
        "kn": "ವಕ್ರತುಂಡ ಮಹಾಕಾಯ",
        "ml": "വക്രതുണ്ഡ മഹാകായ",
        "bn": "বক্রতুণ্ড মহাকায়",
        "pa": "ਵਕਰਤੁੰਡ ਮਹਾਕਾਯ",
        "or": "ବକ୍ରତୁଣ୍ଡ ମହାକାୟ",
        "as": "বক্ৰতুণ্ড মহাকায়"
      },
      "author": null,
      "stanzas": [
        {
          "stanza": 1,
          "lyrics": "वक्रतुण्ड महाकाय सूर्यकोटि समप्रभ।\nनिर्विघ्नं कुरु मे देव सर्वकार्येषु सर्वदा॥",
          "translations": {
            "en": "O God with a curved trunk, large body, and the brilliance of a million suns — make all my endeavors free of obstacles, always.",
            "hl": "He mude hue sund wale, vishaal kaaya wale, karodo suryon ke samaan tej wale — mere sabhi karyon ko sada nirvighna karen.",
            "hi": "हे मुड़े हुए सूँड वाले, विशाल काया वाले, करोड़ों सूर्यों के समान तेज वाले — मेरे सभी कार्यों को सदा निर्विघ्न करें।",
            "gu": "હે વાંકા સૂંઢ વાળા, વિશાળ કાયા વાળા, કરોડો સૂર્ય સમાન તેજ વાળા — મારા બધા કાર્યો સદા નિર્વિઘ્ન કરો.",
            "mr": "हे वाकड्या सोंडेचे, विशाल शरीराचे, कोटी सूर्यांच्या तेजासमान — माझी सर्व कार्ये सदैव निर्विघ्न करा.",
            "ta": "வளைந்த தும்பிக்கை, பெரிய உடல், கோடி சூரியன்களின் ஒளி கொண்டவரே — என் அனைத்து செயல்களையும் எப்போதும் தடையின்றி செய்யுங்கள்.",
            "te": "వంకర తొండం, విశాల శరీరం, కోటి సూర్యుల తేజస్సు గలవాడా — నా అన్ని పనులను ఎల్లప్పుడూ నిర్విఘ్నంగా చేయి.",
            "kn": "ವಕ್ರವಾದ ಸೊಂಡಿಲು, ವಿಶಾಲ ದೇಹ, ಕೋಟಿ ಸೂರ್ಯರ ತೇಜಸ್ಸುಳ್ಳವನೇ — ನನ್ನ ಎಲ್ಲಾ ಕಾರ್ಯಗಳನ್ನು ಸದಾ ನಿರ್ವಿಘ್ನ ಮಾಡು.",
            "ml": "വളഞ്ഞ തുമ്പിക്കൈ, വിശാല ശരീരം, കോടി സൂര്യന്മാരുടെ തേജസ്സുള്ളവനേ — എന്റെ എല്ലാ കാര്യങ്ങളും എപ്പോഴും നിർവിഘ്നമാക്കേണമേ.",
            "bn": "বক্র শুঁড়, বিশাল দেহ, কোটি সূর্যের সমান তেজবিশিষ্ট — আমার সকল কাজ সর্বদা নির্বিঘ্ন করুন।",
            "pa": "ਵੱਕਰ ਸੁੰਡ, ਵਿਸ਼ਾਲ ਸਰੀਰ, ਕਰੋੜਾਂ ਸੂਰਜਾਂ ਦੇ ਬਰਾਬਰ ਤੇਜ — ਮੇਰੇ ਸਾਰੇ ਕੰਮ ਹਮੇਸ਼ਾ ਨਿਰਵਿਘਨ ਕਰੋ।",
            "or": "ବକ୍ର ଶୁଣ୍ଡ, ବିଶାଳ ଶରୀର, କୋଟି ସୂର୍ଯ୍ୟ ସମାନ ତେଜ — ମୋର ସବୁ କାର୍ଯ୍ୟ ସଦାସର୍ବଦା ନିର୍ବିଘ୍ନ କରନ୍ତୁ।",
            "as": "বক্ৰ শুঁড়, বিশাল দেহ, কোটি সূৰ্যৰ সমান তেজ — মোৰ সকলো কাৰ্য সদায় নিৰ্বিঘ্নে কৰক।"
          }
        }
      ]
    },
    {
      "id": "gayatri_mantra",
      "type": "bhajan",
      "originLanguage": "Sanskrit",
      "titleSanskrit": "गायत्री मन्त्र",
      "titles": {
        "en": "Gayatri Mantra",
        "hl": "Gayatri Mantra",
        "hi": "गायत्री मन्त्र",
        "gu": "ગાયત્રી મંત્ર",
        "mr": "गायत्री मंत्र",
        "ta": "காயத்ரி மந்திரம்",
        "te": "గాయత్రీ మంత్రం",
        "kn": "ಗಾಯತ್ರಿ ಮಂತ್ರ",
        "ml": "ഗായത്രി മന്ത്രം",
        "bn": "গায়ত্রী মন্ত্র",
        "pa": "ਗਾਯਤ੍ਰੀ ਮੰਤਰ",
        "or": "ଗାୟତ୍ରୀ ମନ୍ତ୍ର",
        "as": "গায়ত্ৰী মন্ত্ৰ"
      },
      "author": null,
      "stanzas": [
        {
          "stanza": 1,
          "lyrics": "ॐ भूर्भुवः स्वः\nतत्सवितुर्वरेण्यं\nभर्गो देवस्य धीमहि\nधियो यो नः प्रचोदयात्॥",
          "translations": {
            "en": "We meditate on the divine light of the Supreme Being who pervades the earth, atmosphere, and heavens. May that radiant light illuminate and guide our intellect.",
            "hl": "Hum us sarvashreshth satta ke divya prakash ka dhyan karte hain jo prithvi, antariksh aur swarg mein vyaapt hai. Wo tejasvi prakash hamari buddhi ko prakashit aur nirdeshit kare.",
            "hi": "हम उस सर्वश्रेष्ठ सत्ता के दिव्य प्रकाश का ध्यान करते हैं जो पृथ्वी, अन्तरिक्ष और स्वर्ग में व्याप्त है। वह तेजस्वी प्रकाश हमारी बुद्धि को प्रकाशित और निर्देशित करे।",
            "gu": "અમે તે સર્વશ્રેષ્ઠ સત્તાના દિવ્ય પ્રકાશનું ધ્યાન કરીએ છીએ જે પૃથ્વી, અંતરિક્ષ અને સ્વર્ગમાં વ્યાપ્ત છે. તે તેજસ્વી પ્રકાશ અમારી બુદ્ધિને પ્રકાશિત અને માર્ગદર્શન કરે.",
            "mr": "आम्ही त्या सर्वश्रेष्ठ सत्तेच्या दिव्य प्रकाशाचे ध्यान करतो जे पृथ्वी, अंतरिक्ष आणि स्वर्गात व्यापलेले आहे. ते तेजस्वी प्रकाश आमच्या बुद्धीला प्रकाशित आणि मार्गदर्शन करो.",
            "ta": "பூமி, வளிமண்டலம், வானங்களில் நிறைந்த பரம்பொருளின் தெய்வீக ஒளியை தியானிக்கிறோம். அந்த ஒளி எமது அறிவை ஒளிரச் செய்து வழிநடத்தட்டும்.",
            "te": "భూమి, అంతరిక్షం, స్వర్గాలలో వ్యాపించిన పరమాత్మ యొక్క దివ్య తేజస్సును ధ్యానిస్తాము. ఆ ప్రకాశం మా బుద్ధిని ప్రకాశింపజేసి మార్గదర్శకం చేయుగాక.",
            "kn": "ಭೂಮಿ, ಅಂತರಿಕ್ಷ, ಸ್ವರ್ಗಗಳಲ್ಲಿ ವ್ಯಾಪಿಸಿರುವ ಪರಮಾತ್ಮನ ದಿವ್ಯ ತೇಜಸ್ಸನ್ನು ಧ್ಯಾನಿಸುತ್ತೇವೆ. ಆ ಪ್ರಕಾಶ ನಮ್ಮ ಬುದ್ಧಿಯನ್ನು ಬೆಳಗಿ ಮಾರ್ಗದರ್ಶಿಸಲಿ.",
            "ml": "ഭൂമി, അന്തരീക്ഷം, സ്വർഗങ്ങളിൽ വ്യാപിച്ചിരിക്കുന്ന പരമാത്മാവിന്റെ ദിവ്യ തേജസ്സ് ധ്യാനിക്കുന്നു. ആ പ്രകാശം നമ്മുടെ ബുദ്ധിയെ പ്രകാശിപ്പിച്ച് മാർഗദർശനം ചെയ്യട്ടെ.",
            "bn": "পৃথিবী, বায়ুমণ্ডল ও স্বর্গে ব্যাপ্ত পরমসত্তার দিব্য আলোক ধ্যান করি। সেই তেজস্বী আলো আমাদের বুদ্ধিকে আলোকিত ও পথ প্রদর্শন করুক।",
            "pa": "ਧਰਤੀ, ਅੰਤਰਿਖ ਤੇ ਸਵਰਗ ਵਿੱਚ ਵਿਆਪਕ ਪਰਮਾਤਮਾ ਦੇ ਦਿਵਿ ਪ੍ਰਕਾਸ਼ ਦਾ ਧਿਆਨ ਕਰਦੇ ਹਾਂ। ਉਹ ਤੇਜਸਵੀ ਪ੍ਰਕਾਸ਼ ਸਾਡੀ ਬੁੱਧੀ ਨੂੰ ਪ੍ਰਕਾਸ਼ਿਤ ਤੇ ਮਾਰਗ ਦਰਸ਼ਨ ਕਰੇ।",
            "or": "ପୃଥିବୀ, ଅନ୍ତରିକ୍ଷ ଓ ସ୍ୱର୍ଗରେ ବ୍ୟାପ୍ତ ପରମାତ୍ମାଙ୍କ ଦିବ୍ୟ ପ୍ରକାଶ ଧ୍ୟାନ କରୁ। ସେ ତେଜସ୍ୱୀ ପ୍ରକାଶ ଆମ ବୁଦ୍ଧିକୁ ଆଲୋକିତ ଓ ମାର୍ଗଦର୍ଶନ କରୁ।",
            "as": "পৃথিৱী, অন্তৰীক্ষ আৰু স্বৰ্গত ব্যাপ্ত পৰমাত্মাৰ দিব্য প্ৰকাশ ধ্যান কৰোঁ। সেই তেজস্বী পোহৰে আমাৰ বুদ্ধি পোহৰাই পথ দেখাওক।"
          }
        }
      ]
    },
    {
      "id": "vaishnav_jan_to",
      "type": "bhajan",
      "originLanguage": "Gujarati",
      "author": "Narsinh Mehta",
      "titleSanskrit": "વૈષ્ણવ જન તો",
      "titles": {
        "en": "Vaishnav Jan To",
        "hl": "Vaishnav Jan To",
        "hi": "वैष्णव जन तो",
        "gu": "વૈષ્ણવ જન તો",
        "mr": "वैष्णव जन तो",
        "ta": "வைஷ்ணவ ஜன் தோ",
        "te": "వైష్ణవ జన తో",
        "kn": "ವೈಷ್ಣವ ಜನ ತೋ",
        "ml": "വൈഷ്ണവ ജന തോ",
        "bn": "বৈষ্ণব জন তো",
        "pa": "ਵੈਸ਼ਨਵ ਜਨ ਤੋ",
        "or": "ବୈଷ୍ଣବ ଜନ ତୋ",
        "as": "বৈষ্ণৱ জন তো"
      },
      "stanzas": [
        {
          "stanza": 1,
          "lyrics": "વૈષ્ણવ જન તો તેને કહીએ, જે પીડ પરાઈ જાણે રે;\nપર દુઃખે ઉપકાર કરે તોયે, મન અભિમાન ન આણે રે.",
          "translations": {
            "en": "A true Vaishnav is one who feels the pain of others; who helps those in distress, yet never lets pride enter the mind.",
            "hl": "Vaishnav woh hai jo doosron ka dard samjhe; jo dukhi logon ki madad kare par mann mein ghamand na laaye.",
            "hi": "वैष्णव वही है जो दूसरों की पीड़ा को जाने; जो परदुःखी का उपकार करे पर मन में अभिमान न लाए।",
            "gu": "વૈષ્ણવ તે છે જે બીજાની પીડા જાણે; પરદુઃખે ઉપકાર કરે પણ મનમાં અભિમાન ન આણે.",
            "mr": "वैष्णव तो तोच जो दुसऱ्यांचे दुःख जाणतो; दुसऱ्यांचे दुःख दूर करतो पण मनात अभिमान आणत नाही.",
            "ta": "வைஷ்ணவர் என்பவர் பிறர் துன்பம் அறிபவர்; துன்புறுவோருக்கு உதவி செய்தும் மனதில் அகங்காரம் கொள்ளாதவர்.",
            "te": "వైష్ణవుడు ఇతరుల బాధను అర్థం చేసుకునేవాడు; కష్టాల్లో ఉన్నవారికి సహాయం చేసి గర్వం లేకుండా ఉండేవాడు.",
            "kn": "ವೈಷ್ಣವನೆಂದರೆ ಇತರರ ನೋವನ್ನು ಅರಿಯುವವನು; ಕಷ್ಟದಲ್ಲಿರುವವರಿಗೆ ಸಹಾಯ ಮಾಡಿ ಅಹಂಕಾರವಿಲ್ಲದವನು.",
            "ml": "വൈഷ്ണവന്‍ എന്നാല്‍ മറ്റുള്ളവരുടെ വേദന അറിയുന്നവന്‍; ദുഃഖിതരെ സഹായിച്ചിട്ടും അഹങ്കാരം ഇല്ലാത്തവന്‍.",
            "bn": "বৈষ্ণব তিনি যিনি অন্যের কষ্ট বোঝেন; দুঃখীদের সাহায্য করেও মনে অহংকার আনেন না।",
            "pa": "ਵੈਸ਼ਨਵ ਉਹ ਹੈ ਜੋ ਦੂਜਿਆਂ ਦਾ ਦਰਦ ਸਮਝੇ; ਦੁਖੀਆਂ ਦੀ ਮਦਦ ਕਰੇ ਪਰ ਮਨ ਵਿੱਚ ਹੰਕਾਰ ਨਾ ਲਿਆਵੇ।",
            "or": "ବୈଷ୍ଣବ ସେ ଯିଏ ଅନ୍ୟର ପୀଡ଼ା ଜାଣେ; ଦୁଃଖୀର ଉପକାର କରି ମନରେ ଅଭିମାନ ଆଣେ ନାହିଁ।",
            "as": "বৈষ্ণৱ সেইজন যি আনৰ কষ্ট বুজি পায়; দুখীয়াক সহায় কৰিও মনত অহংকাৰ নানে।"
          }
        },
        {
          "stanza": 2,
          "lyrics": "સકળ લોકમાં સહુને વંદે, નિંદા ન કરે કેની રે;\nવાચ કાછ મન નિશ્ચળ રાખે, ધન ધન જનની તેની રે.",
          "translations": {
            "en": "One who respects everyone in the world, speaks ill of none; who keeps speech, body and mind steady — blessed is the mother of such a one.",
            "hl": "Jo sab logon ka samman kare, kisi ki ninda na kare; vaani, kaaya aur mann sthir rakhe — dhanya hai uski maata.",
            "hi": "जो सब लोगों का सम्मान करे, किसी की निंदा न करे; वाणी, काया और मन स्थिर रखे — धन्य है उसकी माता।",
            "gu": "જે સકળ લોકમાં સૌને વંદે, કોઈની નિંદા ન કરે; વાચા, કાયા ને મન નિશ્ચળ રાખે — ધન્ય છે એની જનની.",
            "mr": "जो सर्वांना वंदन करतो, कोणाची निंदा करत नाही; वाणी, शरीर आणि मन स्थिर ठेवतो — धन्य त्याची माता.",
            "ta": "அனைவரையும் மதிப்பவர், யாரையும் இகழாதவர்; சொல், உடல், மனம் உறுதியாய் வைப்பவர் — அவர் தாய் பாக்கியவதி.",
            "te": "అందరినీ గౌరవించేవాడు, ఎవరినీ నిందించనివాడు; మాట, శరీరం, మనసు స్థిరంగా ఉంచేవాడు — ధన్యురాలు అతని తల్లి.",
            "kn": "ಎಲ್ಲರನ್ನೂ ಗೌರವಿಸುವ, ಯಾರನ್ನೂ ನಿಂದಿಸದ; ಮಾತು, ದೇಹ, ಮನಸ್ಸನ್ನು ಸ್ಥಿರವಾಗಿಡುವ — ಧನ್ಯಳು ಅವನ ತಾಯಿ.",
            "ml": "എല്ലാവരെയും ബഹുമാനിക്കുന്ന, ആരെയും നിന്ദിക്കാത്ത; വാക്ക്, ദേഹം, മനസ്സ് സ്ഥിരമാക്കുന്ന — ധന്യയാണ് അവന്റെ അമ്മ.",
            "bn": "যিনি সকলকে সম্মান করেন, কারো নিন্দা করেন না; বাক্, কায়া ও মন স্থির রাখেন — ধন্য তাঁর জননী।",
            "pa": "ਜੋ ਸਭ ਦਾ ਸਤਿਕਾਰ ਕਰੇ, ਕਿਸੇ ਦੀ ਨਿੰਦਾ ਨਾ ਕਰੇ; ਬਾਣੀ, ਸਰੀਰ ਤੇ ਮਨ ਸਥਿਰ ਰੱਖੇ — ਧੰਨ ਹੈ ਉਸ ਦੀ ਮਾਤਾ।",
            "or": "ଯିଏ ସମସ୍ତଙ୍କୁ ସମ୍ମାନ କରେ, କାହାର ନିନ୍ଦା କରେ ନାହିଁ; ବାଣୀ, କାୟା ଓ ମନ ସ୍ଥିର ରଖେ — ଧନ୍ୟ ତାର ଜନନୀ।",
            "as": "যি সকলোকে সন্মান কৰে, কাৰো নিন্দা নকৰে; বাক্, কায়া আৰু মন স্থিৰ ৰাখে — ধন্য তেওঁৰ মাতৃ।"
          }
        },
        {
          "stanza": 3,
          "lyrics": "સમ દૃષ્ટિ ને તૃષ્ણા ત્યાગી, પર સ્ત્રી જેને માત રે;\nજિહ્વા થકી અસત્ય ન બોલે, પર ધન નવ ઝાલે હાથ રે.",
          "translations": {
            "en": "One who sees all equally and has renounced craving; who regards another's wife as mother, whose tongue never speaks untruth, who never touches another's wealth.",
            "hl": "Jo sab ko samaan dekhe aur trishna tyaag de; par stri ko mata samjhe, kabhi jhooth na bole, par dhan ko haath na lagaye.",
            "hi": "जो सम दृष्टि रखे और तृष्णा त्याग दे; पर स्त्री को माता समझे, झूठ न बोले, पर धन को हाथ न लगाए।",
            "gu": "જે સમ દૃષ્ટિ રાખે ને તૃષ્ણા ત્યાગે; પર સ્ત્રીને માતા સમજે, અસત્ય ન બોલે, પર ધનને હાથ ન લગાડે.",
            "mr": "जो समदृष्टी ठेवतो आणि तृष्णा सोडतो; परस्त्रीला माता मानतो, खोटे बोलत नाही, परधन हाताळत नाही.",
            "ta": "சமநோக்கு கொண்டு ஆசை துறந்தவர்; பிறர் மனைவியை தாய் என்பவர், பொய் பேசாதவர், பிறர் பொருளைத் தொடாதவர்.",
            "te": "సమదృష్టి కలిగి తృష్ణ త్యజించినవాడు; పరస్త్రీని తల్లిగా చూసేవాడు, అసత్యం పలకనివాడు, పరధనం ముట్టనివాడు.",
            "kn": "ಸಮದೃಷ್ಟಿಯಿಂದ ತೃಷ್ಣೆ ತ್ಯಜಿಸಿದವನು; ಪರಸ್ತ್ರೀಯನ್ನು ತಾಯಿಯಂತೆ ಕಾಣುವ, ಸುಳ್ಳಾಡದ, ಪರಧನ ಮುಟ್ಟದವನು.",
            "ml": "സമദൃഷ്ടിയോടെ തൃഷ്ണ ത്യജിച്ചവന്‍; പരസ്ത്രീയെ മാതാവായി കാണുന്ന, അസത്യം പറയാത്ത, പരധനം തൊടാത്തവന്‍.",
            "bn": "যিনি সমদৃষ্টি রাখেন ও তৃষ্ণা ত্যাগ করেন; পরস্ত্রীকে মাতা মানেন, মিথ্যা বলেন না, পরধন স্পর্শ করেন না।",
            "pa": "ਜੋ ਸਮ ਦ੍ਰਿਸ਼ਟੀ ਰੱਖੇ ਤੇ ਤ੍ਰਿਸ਼ਨਾ ਤਿਆਗੇ; ਪਰਾਈ ਇਸਤਰੀ ਨੂੰ ਮਾਤਾ ਸਮਝੇ, ਝੂਠ ਨਾ ਬੋਲੇ, ਪਰਾਇਆ ਧਨ ਨਾ ਛੂਹੇ।",
            "or": "ଯିଏ ସମ ଦୃଷ୍ଟି ରଖେ ଓ ତୃଷ୍ଣା ତ୍ୟାଗ କରେ; ପରସ୍ତ୍ରୀକୁ ମାତା ମାନେ, ମିଥ୍ୟା କହେ ନାହିଁ, ପରଧନ ସ୍ପର୍ଶ କରେ ନାହିଁ।",
            "as": "যি সমদৃষ্টি ৰাখে আৰু তৃষ্ণা ত্যাগ কৰে; পৰনাৰীক মাতৃ জ্ঞান কৰে, মিছা নকয়, পৰধন নুচুৱে।"
          }
        }
      ]
    },
    {
      "id": "jay_adhya_shakti",
      "type": "aarti",
      "originLanguage": "Gujarati",
      "author": "Shivanand",
      "titleSanskrit": "જય આદ્યા શક્તિ",
      "titles": {
        "en": "Jay Adhya Shakti",
        "hl": "Jay Adhya Shakti",
        "hi": "जय आद्या शक्ति",
        "gu": "જય આદ્યા શક્તિ",
        "mr": "जय आद्या शक्ती",
        "ta": "ஜெய் ஆத்யா சக்தி",
        "te": "జయ ఆద్యా శక్తి",
        "kn": "ಜಯ ಆದ್ಯಾ ಶಕ್ತಿ",
        "ml": "ജയ ആദ്യാ ശക്തി",
        "bn": "জয় আদ্যা শক্তি",
        "pa": "ਜੈ ਆਦਿਆ ਸ਼ਕਤੀ",
        "or": "ଜୟ ଆଦ୍ୟା ଶକ୍ତି",
        "as": "জয় আদ্যা শক্তি"
      },
      "stanzas": [
        {
          "stanza": 1,
          "lyrics": "જય આદ્યા શક્તિ, મા જય આદ્યા શક્તિ;\nઅખંડ બ્રહ્માંડ દીપાવ્યાં, પ્રગટ ગુફામાં જ્યોતિ.\nમા જય આદ્યા શક્તિ.",
          "translations": {
            "en": "Victory to the Primal Power, O Mother! You who illuminate the entire universe, your light manifests in the sacred cave. Victory to the Primal Power!",
            "hl": "Jay ho Aadi Shakti Maa! Aapne poore brahmand ko prakashit kiya, gufa mein jyoti prakaashit hui. Jay Aadi Shakti Maa!",
            "hi": "जय हो आदि शक्ति माँ! आपने अखंड ब्रह्मांड को दीपित किया, गुफा में ज्योति प्रकट हुई। जय आद्या शक्ति!",
            "gu": "જય આદ્યા શક્તિ માં! અખંડ બ્રહ્માંડ દીપાવ્યાં, ગુફામાં જ્યોતિ પ્રગટ થઈ. જય આદ્યા શક્તિ!",
            "mr": "जय आद्या शक्ती माँ! अखंड ब्रह्मांड प्रकाशित केले, गुहेत ज्योती प्रकट झाली. जय आद्या शक्ती!",
            "ta": "ஆதி சக்தி தாயே வெற்றி! பிரபஞ்சம் முழுவதும் ஒளிர்ந்தீர், குகையில் ஜோதி வெளிப்பட்டது. ஆதி சக்தி வாழ்க!",
            "te": "ఆది శక్తికి జయము! అఖండ బ్రహ్మాండాన్ని ప్రకాశింపజేసావు, గుహలో జ్యోతి వెలిగింది. ఆద్యా శక్తికి జయము!",
            "kn": "ಆದಿ ಶಕ್ತಿಗೆ ಜಯವಾಗಲಿ! ಅಖಂಡ ಬ್ರಹ್ಮಾಂಡವನ್ನು ಬೆಳಗಿಸಿದೆ, ಗುಹೆಯಲ್ಲಿ ಜ್ಯೋತಿ ಪ್ರಕಟವಾಯಿತು. ಆದ್ಯಾ ಶಕ್ತಿಗೆ ಜಯ!",
            "ml": "ആദ്യാ ശക്തിക്ക് ജയം! അഖണ്ഡ ബ്രഹ്മാണ്ഡം പ്രകാശിപ്പിച്ചു, ഗുഹയില്‍ ജ്യോതി പ്രകടമായി. ആദ്യാ ശക്തിക്ക് ജയം!",
            "bn": "আদ্যা শক্তির জয়! অখণ্ড ব্রহ্মাণ্ড আলোকিত করলেন, গুহায় জ্যোতি প্রকট হল। আদ্যা শক্তির জয়!",
            "pa": "ਆਦਿ ਸ਼ਕਤੀ ਮਾਂ ਦੀ ਜੈ! ਸਾਰੇ ਬ੍ਰਹਿਮੰਡ ਨੂੰ ਰੌਸ਼ਨ ਕੀਤਾ, ਗੁਫਾ ਵਿੱਚ ਜੋਤ ਪ੍ਰਗਟ ਹੋਈ। ਆਦਿ ਸ਼ਕਤੀ ਦੀ ਜੈ!",
            "or": "ଆଦ୍ୟା ଶକ୍ତିଙ୍କୁ ଜୟ! ଅଖଣ୍ଡ ବ୍ରହ୍ମାଣ୍ଡ ଆଲୋକିତ କଲେ, ଗୁହାରେ ଜ୍ୟୋତି ପ୍ରକଟ ହେଲା। ଆଦ୍ୟା ଶକ୍ତିଙ୍କୁ ଜୟ!",
            "as": "আদ্যা শক্তিৰ জয়! অখণ্ড ব্ৰহ্মাণ্ড আলোকিত কৰিলে, গুহাত জ্যোতি প্ৰকট হ'ল। আদ্যা শক্তিৰ জয়!"
          }
        },
        {
          "stanza": 2,
          "lyrics": "માડી એક જ રૂપ નિરાળું, ટૂંક ટૂંક ને ઝળહળ;\nમુગટ શોભે માડી દે, નયને કુંડળ શોભે.\nમા જય આદ્યા શક્તિ.",
          "translations": {
            "en": "O Mother, your form is unique and radiant, dazzling brilliance everywhere; the crown adorns You, earrings grace Your eyes. Victory to the Primal Power!",
            "hl": "Maa aapka roop anokha aur jyotirmay hai, charon taraf chamak; mukut shobha deta hai, kundalon se nayan shobhit hain. Jay Aadya Shakti!",
            "hi": "माँ आपका रूप अनोखा और ज्योतिर्मय है, चारों ओर चमक; मुकुट शोभा देता है, कुंडलों से नयन शोभित हैं। जय आद्या शक्ति!",
            "gu": "માડી તારું રૂપ અનોખું ને ઝળહળ છે; મુકુટ શોભે છે, કુંડળથી નયન શોભે છે. જય આદ્યા શક્તિ!",
            "mr": "माई तुझे रूप अनोखे आणि तेजस्वी आहे; मुकुट शोभतो, कुंडलांनी नयन शोभतात. जय आद्या शक्ती!",
            "ta": "தாயே, உன் உருவம் தனிச்சிறப்பானது, ஒளிமயமானது; கிரீடம் அழகு சேர்க்கிறது, குண்டலங்கள் கண்களை அலங்கரிக்கின்றன. ஆதி சக்தி வாழ்க!",
            "te": "అమ్మా, నీ రూపం అనన్యమైనది, తేజోమయమైనది; కిరీటం శోభిస్తోంది, కుండలాలు నేత్రాలను అలంకరిస్తున్నాయి. ఆద్యా శక్తికి జయము!",
            "kn": "ತಾಯೇ, ನಿನ್ನ ರೂಪ ಅನನ್ಯ ಮತ್ತು ಪ್ರಕಾಶಮಾನ; ಕಿರೀಟ ಶೋಭಿಸುತ್ತದೆ, ಕುಂಡಲಗಳು ಕಣ್ಣುಗಳನ್ನು ಅಲಂಕರಿಸುತ್ತವೆ. ಆದ್ಯಾ ಶಕ್ತಿಗೆ ಜಯ!",
            "ml": "അമ്മേ, നിന്റെ രൂപം അനന്യവും തേജോമയവുമാണ്; കിരീടം ശോഭിക്കുന്നു, കുണ്ഡലങ്ങള്‍ നേത്രങ്ങളെ അലങ്കരിക്കുന്നു. ആദ്യാ ശക്തിക്ക് ജയം!",
            "bn": "মা, তোমার রূপ অনন্য ও তেজোময়; মুকুট শোভা পাচ্ছে, কুণ্ডল নয়নে শোভিত। আদ্যা শক্তির জয়!",
            "pa": "ਮਾਂ, ਤੇਰਾ ਰੂਪ ਅਨੋਖਾ ਤੇ ਜੋਤੀਮਈ ਹੈ; ਮੁਕਟ ਸੋਭਾ ਦਿੰਦਾ ਹੈ, ਕੁੰਡਲਾਂ ਨਾਲ ਨੈਣ ਸੋਭਦੇ ਹਨ। ਆਦਿ ਸ਼ਕਤੀ ਦੀ ਜੈ!",
            "or": "ମା, ତୁମ ରୂପ ଅନନ୍ୟ ଓ ତେଜୋମୟ; ମୁକୁଟ ଶୋଭା ପାଉଛି, କୁଣ୍ଡଳ ନୟନରେ ଶୋଭିତ। ଆଦ୍ୟା ଶକ୍ତିଙ୍କୁ ଜୟ!",
            "as": "মা, তোমাৰ ৰূপ অনন্য আৰু তেজোময়; মুকুট শোভা পাইছে, কুণ্ডল নয়নত শোভিত। আদ্যা শক্তিৰ জয়!"
          }
        },
        {
          "stanza": 3,
          "lyrics": "માડી રોજ ઊઠી ને રામ પદ રસ ચરણ નિત્ય;\nચંદન અગર કપૂર થી, આરતી ઊતારે નિત્ય.\nમા જય આદ્યા શક્તિ.",
          "translations": {
            "en": "Rising daily to worship at the Lord's feet; with sandalwood, aloe, and camphor, the aarti is performed every day. Victory to the Primal Power!",
            "hl": "Roz uthkar Bhagwan ke charno ki pooja karte hain; chandan, agar aur kapoor se nit aarti utaarte hain. Jay Aadya Shakti!",
            "hi": "रोज़ उठकर भगवान के चरणों की पूजा करते हैं; चंदन, अगर और कपूर से नित्य आरती उतारते हैं। जय आद्या शक्ति!",
            "gu": "રોજ ઊઠીને પ્રભુના ચરણોની પૂજા કરે છે; ચંદન, અગર અને કપૂરથી નિત્ય આરતી ઉતારે છે. જય આદ્યા શક્તિ!",
            "mr": "रोज उठून प्रभूंच्या चरणांची पूजा करतात; चंदन, अगर आणि कापराने नित्य आरती करतात. जय आद्या शक्ती!",
            "ta": "தினமும் எழுந்து இறைவனின் திருவடிகளை வணங்குவர்; சந்தனம், அகில், கற்பூரத்தால் தினமும் ஆரத்தி செய்வர். ஆதி சக்தி வாழ்க!",
            "te": "ప్రతిరోజూ లేచి భగవంతుని పాదాలను పూజిస్తారు; చందనం, అగరు, కర్పూరంతో నిత్యం ఆరతి చేస్తారు. ఆద్యా శక్తికి జయము!",
            "kn": "ಪ್ರತಿದಿನ ಎದ್ದು ಭಗವಂತನ ಪಾದಗಳನ್ನು ಪೂಜಿಸುತ್ತಾರೆ; ಚಂದನ, ಅಗರು, ಕರ್ಪೂರದಿಂದ ನಿತ್ಯ ಆರತಿ ಮಾಡುತ್ತಾರೆ. ಆದ್ಯಾ ಶಕ್ತಿಗೆ ಜಯ!",
            "ml": "ദിവസവും എഴുന്നേറ്റ് ഭഗവാന്റെ പാദങ്ങളെ പൂജിക്കുന്നു; ചന്ദനം, അഗരു, കര്‍പ്പൂരം കൊണ്ട് നിത്യം ആരതി ചെയ്യുന്നു. ആദ്യാ ശക്തിക്ക് ജയം!",
            "bn": "প্রতিদিন উঠে ভগবানের চরণে পূজা করেন; চন্দন, অগরু, কর্পূর দিয়ে নিত্য আরতি করেন। আদ্যা শক্তির জয়!",
            "pa": "ਰੋਜ਼ ਉੱਠ ਕੇ ਪ੍ਰਭੂ ਦੇ ਚਰਨਾਂ ਦੀ ਪੂਜਾ ਕਰਦੇ ਹਨ; ਚੰਦਨ, ਅਗਰ ਤੇ ਕਪੂਰ ਨਾਲ ਨਿੱਤ ਆਰਤੀ ਕਰਦੇ ਹਨ। ਆਦਿ ਸ਼ਕਤੀ ਦੀ ਜੈ!",
            "or": "ପ୍ରତିଦିନ ଉଠି ଭଗବାନଙ୍କ ଚରଣରେ ପୂଜା କରନ୍ତି; ଚନ୍ଦନ, ଅଗରୁ, କର୍ପୂରରେ ନିତ୍ୟ ଆରତୀ କରନ୍ତି। ଆଦ୍ୟା ଶକ୍ତିଙ୍କୁ ଜୟ!",
            "as": "প্ৰতিদিন উঠি ভগৱানৰ চৰণত পূজা কৰে; চন্দন, অগৰু, কৰ্পূৰেৰে নিত্য আৰতি কৰে। আদ্যা শক্তিৰ জয়!"
          }
        }
      ]
    },
    {
      "id": "sukhkarta_dukhharta",
      "type": "aarti",
      "originLanguage": "Marathi",
      "author": "Samarth Ramdas",
      "titleSanskrit": "सुखकर्ता दुखहर्ता",
      "titles": {
        "en": "Sukhkarta Dukhharta",
        "hl": "Sukhkarta Dukhharta",
        "hi": "सुखकर्ता दुखहर्ता",
        "gu": "સુખકર્તા દુઃખહર્તા",
        "mr": "सुखकर्ता दुखहर्ता",
        "ta": "சுககர்த்தா துக்கஹர்த்தா",
        "te": "సుఖకర్తా దుఃఖహర్తా",
        "kn": "ಸುಖಕರ್ತಾ ದುಃಖಹರ್ತಾ",
        "ml": "സുഖകര്‍ത്താ ദുഃഖഹര്‍ത്താ",
        "bn": "সুখকর্তা দুঃখহর্তা",
        "pa": "ਸੁਖਕਰਤਾ ਦੁਖਹਰਤਾ",
        "or": "ସୁଖକର୍ତା ଦୁଃଖହର୍ତା",
        "as": "সুখকৰ্তা দুখহৰ্তা"
      },
      "stanzas": [
        {
          "stanza": 1,
          "lyrics": "सुखकर्ता दुखहर्ता वार्ता विघ्नाची;\nनुरवी पुरवी प्रेम कृपा जयाची.\nसर्वांगी सुंदर उटी शेंदुराची;\nकंठी झळके माळ मुक्ताफळांची.",
          "translations": {
            "en": "Bestower of happiness, remover of sorrows, destroyer of obstacles; whose love and grace fulfill all needs. Beautiful with vermillion paste on the whole body; around the neck gleams a garland of pearls.",
            "hl": "Sukh dene wale, dukh harne wale, vighno ko door karne wale; jinka prem aur kripa sab kuch poora kare. Saare ang par sundar sindoor, gale mein motiyon ki mala chamke.",
            "hi": "सुख देने वाले, दुख हरने वाले, विघ्नों को दूर करने वाले; जिनका प्रेम और कृपा सब कुछ पूर्ण करे। सारे अंग पर सुंदर सिंदूर, गले में मोतियों की माला चमके।",
            "gu": "સુખ આપનાર, દુઃખ હરનાર, વિઘ્ન નાશક; જેમનો પ્રેમ અને કૃપા સર્વ પૂર્ણ કરે. સર્વાંગે સુંદર શેંદૂર, કંઠમાં મોતીની માળા ઝળકે.",
            "mr": "सुख देणारा, दुःख हरणारा, विघ्ने नष्ट करणारा; ज्याचे प्रेम आणि कृपा सर्व काही पूर्ण करते. सर्वांगी सुंदर शेंदुराची उटी; कंठी मुक्ताफळांची माळ झळकते.",
            "ta": "மகிழ்ச்சி அளிப்பவர், துன்பம் நீக்குபவர், தடைகளை அழிப்பவர்; அவரது அன்பும் கருணையும் அனைத்தையும் நிறைவேற்றும். முழு உடலிலும் சிந்தூரம் அழகு; கழுத்தில் முத்து மாலை ஒளிர்கிறது.",
            "te": "సుఖాన్ని ఇచ్చేవాడు, దుఃఖాన్ని తొలగించేవాడు, విఘ్నాలను నాశనం చేసేవాడు; ప్రేమ కృపలతో అన్నీ నెరవేర్చేవాడు. సర్వాంగాన సుందరంగా సింధూరం; కంఠంలో ముత్యాల హారం మెరుస్తోంది.",
            "kn": "ಸುಖ ನೀಡುವ, ದುಃಖ ಹರಿಸುವ, ವಿಘ್ನಗಳನ್ನು ನಾಶಿಸುವ; ಪ್ರೀತಿ ಕೃಪೆಯಿಂದ ಎಲ್ಲವನ್ನೂ ಪೂರೈಸುವ. ಸರ್ವಾಂಗದಲ್ಲಿ ಸುಂದರ ಸಿಂಧೂರ; ಕಂಠದಲ್ಲಿ ಮುತ್ತಿನ ಮಾಲೆ ಹೊಳೆಯುತ್ತಿದೆ.",
            "ml": "സുഖം നല്‍കുന്ന, ദുഃഖം ഹരിക്കുന്ന, വിഘ്നങ്ങളെ നശിപ്പിക്കുന്ന; പ്രേമ കൃപയാല്‍ എല്ലാം പൂര്‍ത്തിയാക്കുന്ന. സര്‍വാംഗത്തില്‍ സുന്ദരമായ സിന്ദൂരം; കണ്ഠത്തില്‍ മുത്തുമാല തിളങ്ങുന്നു.",
            "bn": "সুখদাতা, দুঃখহরণকারী, বিঘ্ননাশক; যাঁর প্রেম ও কৃপা সব পূর্ণ করে। সর্বাঙ্গে সুন্দর সিন্দূর; কণ্ঠে মুক্তার মালা ঝলমল করে।",
            "pa": "ਸੁਖ ਦੇਣ ਵਾਲੇ, ਦੁੱਖ ਹਰਨ ਵਾਲੇ, ਵਿਘਨ ਨਾਸ਼ਕ; ਜਿਨ੍ਹਾਂ ਦਾ ਪ੍ਰੇਮ ਤੇ ਕਿਰਪਾ ਸਭ ਪੂਰਾ ਕਰੇ। ਸਾਰੇ ਅੰਗਾਂ ਤੇ ਸੁੰਦਰ ਸਿੰਦੂਰ; ਗਲੇ ਵਿੱਚ ਮੋਤੀਆਂ ਦੀ ਮਾਲਾ ਚਮਕੇ।",
            "or": "ସୁଖ ଦେବାକାରୀ, ଦୁଃଖ ହରଣକାରୀ, ବିଘ୍ନ ନାଶକ; ଯାହାର ପ୍ରେମ ଓ କୃପା ସବୁ ପୂରଣ କରେ। ସର୍ବାଙ୍ଗରେ ସୁନ୍ଦର ସିନ୍ଦୂର; କଣ୍ଠରେ ମୋତିମାଳ ଝଳକେ।",
            "as": "সুখদাতা, দুখহৰণকাৰী, বিঘ্ননাশক; যাৰ প্ৰেম আৰু কৃপাই সকলো পূৰণ কৰে। সৰ্বাংগত সুন্দৰ সিন্দূৰ; কণ্ঠত মুকুতাৰ মালা জিলিকি আছে।"
          }
        },
        {
          "stanza": 2,
          "lyrics": "जय देव जय देव जय मंगलमूर्ती;\nदर्शनमात्रे मनकामना पुरती.\nजय देव जय देव.",
          "translations": {
            "en": "Victory to the Lord, the auspicious one! By merely having Your darshan, all desires of the heart are fulfilled. Victory to the Lord!",
            "hl": "Jay Dev, Jay mangal moorti! Darshan matra se mann ki kamna poori hoti hai. Jay Dev!",
            "hi": "जय देव, जय मंगलमूर्ति! दर्शन मात्र से मन की कामना पूर्ण होती है। जय देव!",
            "gu": "જય દેવ, જય મંગલમૂર્તિ! દર્શનમાત્રથી મનની કામના પૂર્ણ થાય. જય દેવ!",
            "mr": "जय देव, जय मंगलमूर्ती! दर्शनमात्रे मनकामना पुरती. जय देव!",
            "ta": "தேவனே வாழ்க, மங்கள மூர்த்தியே! தரிசனம் மட்டுமே மன விருப்பங்களை நிறைவேற்றும். தேவனே வாழ்க!",
            "te": "దేవా జయము, మంగళ మూర్తి! దర్శన మాత్రంలో మనోకామనలు పూర్తవుతాయి. దేవా జయము!",
            "kn": "ದೇವನಿಗೆ ಜಯ, ಮಂಗಳ ಮೂರ್ತಿ! ದರ್ಶನ ಮಾತ್ರದಿಂದ ಮನದಾಸೆ ಈಡೇರುತ್ತದೆ. ದೇವನಿಗೆ ಜಯ!",
            "ml": "ദേവന് ജയം, മംഗള മൂര്‍ത്തി! ദര്‍ശന മാത്രത്തില്‍ മനോകാമനകള്‍ പൂര്‍ത്തിയാകുന്നു. ദേവന് ജയം!",
            "bn": "দেবতার জয়, মঙ্গলমূর্তি! কেবল দর্শনেই মনোকামনা পূর্ণ হয়। দেবতার জয়!",
            "pa": "ਦੇਵ ਦੀ ਜੈ, ਮੰਗਲ ਮੂਰਤੀ! ਦਰਸ਼ਨ ਮਾਤਰ ਨਾਲ ਮਨ ਦੀਆਂ ਕਾਮਨਾਵਾਂ ਪੂਰੀਆਂ ਹੁੰਦੀਆਂ ਹਨ। ਦੇਵ ਦੀ ਜੈ!",
            "or": "ଦେବଙ୍କୁ ଜୟ, ମଙ୍ଗଳ ମୂର୍ତ୍ତି! ଦର୍ଶନ ମାତ୍ରରେ ମନୋକାମନା ପୂର୍ଣ୍ଣ ହୁଏ। ଦେବଙ୍କୁ ଜୟ!",
            "as": "দেৱতাৰ জয়, মঙ্গলমূৰ্তি! কেৱল দৰ্শনতে মনোকামনা পূৰ্ণ হয়। দেৱতাৰ জয়!"
          }
        },
        {
          "stanza": 3,
          "lyrics": "रत्नखचित फरा तुज गौरीकुमरा;\nचंदनाची उटी कुंकुमकेशरा.\nहिरेजडित मुकुट शोभतो बरा;\nरुणझुणती नूपुरे चरणी घागरिया.",
          "translations": {
            "en": "O son of Gauri, jewels are studded on Your garments; sandalwood paste and saffron adorn You. A diamond-studded crown looks splendid; anklets jingle on Your feet.",
            "hl": "Ratno jada vastra hai, Gauri ke putra; chandan aur kesar ki uti. Hire jade mukut shobhit hai; charno mein ghunghru bajte hain.",
            "hi": "रत्नजड़ित वस्त्र हैं, गौरी के पुत्र; चंदन और केसर की उटी। हीरे जड़ित मुकुट शोभित है; चरणों में घुंघरू बजते हैं।",
            "gu": "રત્નજડિત વસ્ત્ર છે, ગૌરી કુમાર; ચંદન અને કેસરની ઉટી. હીરાજડિત મુકુટ શોભે છે; ચરણોમાં ઘૂઘરી રણઝણે છે.",
            "mr": "रत्नखचित फरा, गौरीकुमरा; चंदनाची उटी कुंकुमकेशरा. हिरेजडित मुकुट शोभतो बरा; रुणझुणती नूपुरे चरणी घागरिया.",
            "ta": "இரத்தினங்கள் பதித்த ஆடை, கௌரி மைந்தா; சந்தனமும் குங்குமக் கேசரியும் அலங்கரிக்கின்றன. வைரப் பதித்த கிரீடம் அழகாய் விளங்கும்; பாதங்களில் சிலம்புகள் ஒலிக்கின்றன.",
            "te": "రత్నాలు పొదిగిన వస్త్రాలు, గౌరీ కుమారా; చందనం కుంకుమ కేసరి అలంకరించాయి. వజ్రాల కిరీటం చక్కగా శోభిస్తోంది; పాదాలలో అందెలు ఘల్లుమంటున్నాయి.",
            "kn": "ರತ್ನಖಚಿತ ವಸ್ತ್ರ, ಗೌರಿ ಕುಮಾರ; ಚಂದನ ಕುಂಕುಮ ಕೇಸರಿ ಅಲಂಕಾರ. ವಜ್ರಖಚಿತ ಕಿರೀಟ ಸುಂದರವಾಗಿ ಶೋಭಿಸುತ್ತಿದೆ; ಪಾದಗಳಲ್ಲಿ ಗೆಜ್ಜೆ ಝಣಝಣಿಸುತ್ತಿವೆ.",
            "ml": "രത്നഖചിത വസ്ത്രം, ഗൗരീ കുമാരാ; ചന്ദനവും കുങ്കുമ കേസരിയും അലങ്കരിക്കുന്നു. വജ്രഖചിത കിരീടം ഭംഗിയായി ശോഭിക്കുന്നു; പാദങ്ങളില്‍ ചിലമ്പുകള്‍ കിലുങ്ങുന്നു.",
            "bn": "রত্নখচিত বস্ত্র, গৌরী কুমার; চন্দন ও কুঙ্কুম কেশর অলঙ্কৃত। হীরকখচিত মুকুট সুন্দরভাবে শোভিত; চরণে নূপুর ঝুনঝুন করে।",
            "pa": "ਰਤਨ ਜੜੇ ਵਸਤਰ, ਗੌਰੀ ਪੁੱਤਰ; ਚੰਦਨ ਤੇ ਕੁੰਕੁਮ ਕੇਸਰ ਦੀ ਉਟੀ। ਹੀਰੇ ਜੜਿਆ ਮੁਕਟ ਸੋਹਣਾ ਲੱਗਦਾ; ਚਰਨਾਂ ਵਿੱਚ ਘੁੰਗਰੂ ਛਣਕਦੇ ਹਨ।",
            "or": "ରତ୍ନଖଚିତ ବସ୍ତ୍ର, ଗୌରୀ କୁମାର; ଚନ୍ଦନ ଓ କୁଙ୍କୁମ କେଶର ଅଳଙ୍କୃତ। ହୀରାଖଚିତ ମୁକୁଟ ସୁନ୍ଦର ଭାବରେ ଶୋଭିତ; ଚରଣରେ ନୂପୁର ଝୁଣୁଝୁଣୁ କରୁଛି।",
            "as": "ৰত্নখচিত বস্ত্ৰ, গৌৰী কুমাৰ; চন্দন আৰু কুংকুম কেশৰে অলংকৃত। হীৰাখচিত মুকুট সুন্দৰভাৱে শোভিত; চৰণত নূপুৰ ঝুণঝুণায়।"
          }
        }
      ]
    },
    {
      "id": "pasayadan",
      "type": "bhajan",
      "originLanguage": "Marathi",
      "author": "Sant Dnyaneshwar",
      "titleSanskrit": "पसायदान",
      "titles": {
        "en": "Pasayadan",
        "hl": "Pasayadan",
        "hi": "पसायदान",
        "gu": "પસાયદાન",
        "mr": "पसायदान",
        "ta": "பசாயதான்",
        "te": "పసాయదాన్",
        "kn": "ಪಸಾಯದಾನ",
        "ml": "പസായദാന്‍",
        "bn": "পসায়দান",
        "pa": "ਪਸਾਇਦਾਨ",
        "or": "ପସାୟଦାନ",
        "as": "পসায়দান"
      },
      "stanzas": [
        {
          "stanza": 1,
          "lyrics": "आता विश्वात्मके देवे, येणे वाग्यज्ञे तोषावे;\nतोषोनि मज द्यावे, पसायदान हे.",
          "translations": {
            "en": "Now may the God who is the soul of the universe be pleased with this sacrifice of words; being pleased, may He grant me this boon.",
            "hl": "Ab vishwa ki atma swaroop bhagwan is vaag-yagya se prasan hon; prasan hokar mujhe yeh pasayadan den.",
            "hi": "अब विश्वात्मा देव इस वाग्यज्ञ से तुष्ट हों; तुष्ट होकर मुझे यह पसायदान दें।",
            "gu": "હવે વિશ્વાત્મા દેવ આ વાગ્યજ્ઞથી તોષાય; તોષાઈને મને આ પસાયદાન આપે.",
            "mr": "आता विश्वात्मके देवे, येणे वाग्यज्ञे तोषावे; तोषोनि मज द्यावे, पसायदान हे.",
            "ta": "இப்போது உலகாத்மாவான இறைவன் இந்த வாக் யக்ஞத்தால் மகிழட்டும்; மகிழ்ந்து எனக்கு இந்த அருளை வழங்கட்டும்.",
            "te": "ఇప్పుడు విశ్వాత్మకుడైన దేవుడు ఈ వాక్ యజ్ఞంతో సంతోషించాలి; సంతోషించి నాకు ఈ వరం ఇవ్వాలి.",
            "kn": "ಈಗ ವಿಶ್ವಾತ್ಮಕ ದೇವನು ಈ ವಾಗ್ಯಜ್ಞದಿಂದ ಸಂತುಷ್ಟನಾಗಲಿ; ಸಂತುಷ್ಟನಾಗಿ ನನಗೆ ಈ ವರವನ್ನು ಕೊಡಲಿ.",
            "ml": "ഇപ്പോള്‍ വിശ്വാത്മാവായ ദേവന്‍ ഈ വാഗ്യജ്ഞത്തില്‍ സന്തുഷ്ടനാകട്ടെ; സന്തുഷ്ടനായി എനിക്ക് ഈ വരം നല്‍കട്ടെ.",
            "bn": "এখন বিশ্বাত্মা দেবতা এই বাক্-যজ্ঞে সন্তুষ্ট হোন; সন্তুষ্ট হয়ে আমাকে এই বর দিন।",
            "pa": "ਹੁਣ ਵਿਸ਼ਵ ਆਤਮਾ ਦੇਵ ਇਸ ਬਾਣੀ ਯੱਗ ਨਾਲ ਪ੍ਰਸੰਨ ਹੋਣ; ਪ੍ਰਸੰਨ ਹੋ ਕੇ ਮੈਨੂੰ ਇਹ ਵਰਦਾਨ ਦੇਣ।",
            "or": "ଏବେ ବିଶ୍ୱାତ୍ମା ଦେବ ଏହି ବାଗ୍ୟଜ୍ଞରେ ସନ୍ତୁଷ୍ଟ ହୁଅନ୍ତୁ; ସନ୍ତୁଷ୍ଟ ହୋଇ ମୋତେ ଏହି ବରଦାନ ଦିଅନ୍ତୁ।",
            "as": "এতিয়া বিশ্বাত্মা দেৱ এই বাক্-যজ্ঞত সন্তুষ্ট হওক; সন্তুষ্ট হৈ মোক এই বৰদান দিয়ক।"
          }
        },
        {
          "stanza": 2,
          "lyrics": "जे खळांची व्यंकटी सांडो, तया सत्कर्मी रती वाढो;\nभूतां परस्परे पडो, मैत्र जीवाचे.",
          "translations": {
            "en": "May the wickedness of the evil ones cease, may their interest in righteous deeds increase; may all beings develop mutual friendship with one another.",
            "hl": "Dushton ki buraai dur ho, unki satkarm mein ruchi badhe; sabhi praniyon mein aapas mein maitri ho.",
            "hi": "दुष्टों की बुराई दूर हो, उनकी सत्कर्म में रुचि बढ़े; सभी प्राणियों में आपस में मैत्री हो।",
            "gu": "દુષ્ટોની દુષ્ટતા દૂર થાય, તેમની સત્કર્મમાં રુચિ વધે; સર્વ પ્રાણીઓમાં પરસ્પર મૈત્રી થાય.",
            "mr": "जे खळांची व्यंकटी सांडो, तया सत्कर्मी रती वाढो; भूतां परस्परे पडो, मैत्र जीवाचे.",
            "ta": "தீயோரின் தீமை ஒழியட்டும், அவர்கள் நற்செயலில் ஈடுபாடு அதிகரிக்கட்டும்; அனைத்து உயிர்களிடையே நட்பு மலரட்டும்.",
            "te": "దుష్టుల దుష్టత్వం అంతమవాలి, వారి సత్కర్మలపై ఆసక్తి పెరగాలి; అన్ని జీవుల మధ్య పరస్పర మైత్రి ఏర్పడాలి.",
            "kn": "ದುಷ್ಟರ ದುಷ್ಟತನ ಕೊನೆಗೊಳ್ಳಲಿ, ಅವರ ಸತ್ಕರ್ಮದಲ್ಲಿ ಆಸಕ್ತಿ ಹೆಚ್ಚಲಿ; ಎಲ್ಲಾ ಜೀವಿಗಳಲ್ಲಿ ಪರಸ್ಪರ ಸ್ನೇಹ ಬೆಳೆಯಲಿ.",
            "ml": "ദുഷ്ടരുടെ ദുഷ്ടത അവസാനിക്കട്ടെ, അവരുടെ സത്കര്‍മ്മത്തിലുള്ള താല്‍പര്യം വര്‍ദ്ധിക്കട്ടെ; എല്ലാ ജീവികളിലും പരസ്പര മൈത്രി ഉണ്ടാകട്ടെ.",
            "bn": "দুষ্টদের দুষ্টতা দূর হোক, তাদের সৎকর্মে আগ্রহ বৃদ্ধি পাক; সকল জীবের মধ্যে পারস্পরিক মৈত্রী গড়ে উঠুক।",
            "pa": "ਦੁਸ਼ਟਾਂ ਦੀ ਬੁਰਾਈ ਦੂਰ ਹੋਵੇ, ਉਨ੍ਹਾਂ ਦੀ ਸਤਕਰਮ ਵਿੱਚ ਰੁਚੀ ਵਧੇ; ਸਾਰੇ ਜੀਵਾਂ ਵਿੱਚ ਆਪਸੀ ਮਿੱਤਰਤਾ ਹੋਵੇ।",
            "or": "ଦୁଷ୍ଟମାନଙ୍କ ଦୁଷ୍ଟତା ଦୂର ହେଉ, ସେମାନଙ୍କ ସତ୍କର୍ମରେ ରୁଚି ବଢ଼ୁ; ସମସ୍ତ ଜୀବଙ୍କ ମଧ୍ୟରେ ପରସ୍ପର ମୈତ୍ରୀ ହେଉ।",
            "as": "দুষ্টৰ দুষ্টতা দূৰ হওক, সৎকৰ্মত আগ্ৰহ বাঢ়ক; সকলো জীৱৰ মাজত পাৰস্পৰিক মৈত্ৰী গঢ়ি উঠক।"
          }
        },
        {
          "stanza": 3,
          "lyrics": "दुरितांचे तिमिर जावो, विश्व स्वधर्म सूर्ये पाहो;\nजो जे वांछील तो ते लाहो, प्राणिजात.",
          "translations": {
            "en": "May the darkness of sin vanish, may the world see the sun of righteousness; may every living being attain whatever it desires.",
            "hl": "Paap ka andhera door ho, vishwa dharma ka surya dekhe; jo jo chahe woh woh paaye, sabhi praani.",
            "hi": "पाप का अंधेरा दूर हो, विश्व धर्म का सूर्य देखे; जो जो चाहे वो वो पाए, सभी प्राणी।",
            "gu": "પાપનો અંધકાર દૂર થાય, વિશ્વ ધર્મનો સૂર્ય જુએ; જે જે ઇચ્છે તે તે મેળવે, સર્વ પ્રાણી.",
            "mr": "दुरितांचे तिमिर जावो, विश्व स्वधर्म सूर्ये पाहो; जो जे वांछील तो ते लाहो, प्राणिजात.",
            "ta": "பாவ இருள் நீங்கட்டும், உலகம் தர்ம சூரியனைக் காணட்டும்; ஒவ்வொரு உயிரும் விரும்புவதை அடையட்டும்.",
            "te": "పాపాల చీకటి తొలగాలి, ప్రపంచం ధర్మ సూర్యుడిని చూడాలి; ప్రతి జీవి కోరుకున్నది పొందాలి.",
            "kn": "ಪಾಪದ ಕತ್ತಲೆ ತೊಲಗಲಿ, ಜಗತ್ತು ಧರ್ಮ ಸೂರ್ಯನನ್ನು ಕಾಣಲಿ; ಪ್ರತಿ ಜೀವಿ ಬಯಸಿದ್ದನ್ನು ಪಡೆಯಲಿ.",
            "ml": "പാപത്തിന്റെ ഇരുള്‍ അകലട്ടെ, ലോകം ധര്‍മ്മ സൂര്യനെ കാണട്ടെ; എല്ലാ ജീവികളും ആഗ്രഹിക്കുന്നത് നേടട്ടെ.",
            "bn": "পাপের অন্ধকার দূর হোক, বিশ্ব ধর্মের সূর্য দেখুক; প্রতিটি প্রাণী যা চায় তা পাক।",
            "pa": "ਪਾਪ ਦਾ ਹਨੇਰਾ ਦੂਰ ਹੋਵੇ, ਸੰਸਾਰ ਧਰਮ ਦਾ ਸੂਰਜ ਵੇਖੇ; ਹਰ ਜੀਵ ਜੋ ਚਾਹੇ ਉਹ ਪਾਵੇ।",
            "or": "ପାପର ଅନ୍ଧକାର ଦୂର ହେଉ, ବିଶ୍ୱ ଧର୍ମର ସୂର୍ଯ୍ୟ ଦେଖୁ; ପ୍ରତ୍ୟେକ ଜୀବ ଯାହା ଚାହେ ତାହା ପାଉ।",
            "as": "পাপৰ আন্ধাৰ দূৰ হওক, বিশ্বই ধৰ্মৰ সূৰ্য দেখক; প্ৰতিটো জীৱই বিচৰা যি তাকে পাওক।"
          }
        }
      ]
    },
    {
      "id": "gauranga_bolite",
      "type": "bhajan",
      "originLanguage": "Bengali",
      "author": "Narottam Das",
      "titleSanskrit": "গৌরাঙ্গ বলিতে হবে",
      "titles": {
        "en": "Gauranga Bolite Habe",
        "hl": "Gauranga Bolite Habe",
        "hi": "गौरांग बोलिते हबे",
        "gu": "ગૌરાંગ બોલિતે હબે",
        "mr": "गौरांग बोलिते हबे",
        "ta": "கௌராங்க போலிதே ஹபே",
        "te": "గౌరాంగ బోలితే హబే",
        "kn": "ಗೌರಾಂಗ ಬೋಲಿತೆ ಹಬೆ",
        "ml": "ഗൗരാംഗ ബോലിതെ ഹബെ",
        "bn": "গৌরাঙ্গ বলিতে হবে",
        "pa": "ਗੌਰਾਂਗ ਬੋਲਿਤੇ ਹਬੇ",
        "or": "ଗୌରାଙ୍ଗ ବୋଲିତେ ହବେ",
        "as": "গৌৰাঙ্গ বলিতে হবে"
      },
      "stanzas": [
        {
          "stanza": 1,
          "lyrics": "গৌরাঙ্গ বলিতে হবে পুলক শরীর।\nহরি হরি বলিতে নয়নে ব'বে নীর।।",
          "translations": {
            "en": "When I utter the name of Gauranga, my body should thrill with ecstasy. When I say Hari Hari, tears should flow from my eyes.",
            "hl": "Gauranga ka naam lete hi sharir mein romanchit ho; Hari Hari bolte hi aankhon se aansoo bahen.",
            "hi": "गौरांग का नाम लेते ही शरीर रोमांचित हो; हरि हरि बोलते ही आँखों से आँसू बहें।",
            "gu": "ગૌરાંગનું નામ લેતાં શરીરમાં રોમાંચ થાય; હરિ હરિ બોલતાં આંખોમાંથી આંસુ વહે.",
            "mr": "गौरांगाचे नाव घेताच शरीर रोमांचित व्हावे; हरि हरि म्हणताच डोळ्यांतून अश्रू यावेत.",
            "ta": "கௌராங்க என்ற பெயர் சொல்லும்போது உடல் புளகாங்கிதம் அடையவேண்டும்; ஹரி ஹரி என்றதும் கண்களிலிருந்து கண்ணீர் பெருக வேண்டும்.",
            "te": "గౌరాంగ అని పలికినప్పుడు శరీరం పులకించాలి; హరి హరి అనగానే కళ్ళ నుండి కన్నీళ్ళు రావాలి.",
            "kn": "ಗೌರಾಂಗ ಎಂದು ಹೇಳುವಾಗ ಶರೀರ ರೋಮಾಂಚಿತವಾಗಬೇಕು; ಹರಿ ಹರಿ ಎಂದಾಗ ಕಣ್ಣಿಂದ ಕಣ್ಣೀರು ಹರಿಯಬೇಕು.",
            "ml": "ഗൗരാംഗ എന്ന് പറയുമ്പോള്‍ ശരീരം പുളകിതമാകണം; ഹരി ഹരി എന്ന് പറയുമ്പോള്‍ കണ്ണുകളില്‍ നിന്ന് കണ്ണുനീര്‍ ഒഴുകണം.",
            "bn": "গৌরাঙ্গ বলিতে হবে পুলক শরীর; হরি হরি বলিতে নয়নে ববে নীর।",
            "pa": "ਗੌਰਾਂਗ ਦਾ ਨਾਮ ਲੈਂਦਿਆਂ ਸਰੀਰ ਰੋਮਾਂਚਿਤ ਹੋਵੇ; ਹਰਿ ਹਰਿ ਬੋਲਦਿਆਂ ਅੱਖਾਂ ਵਿੱਚੋਂ ਅੱਥਰੂ ਵਹਿਣ।",
            "or": "ଗୌରାଙ୍ଗ ନାମ ନେବାମାତ୍ରେ ଶରୀର ରୋମାଞ୍ଚିତ ହେବା ଉଚିତ; ହରି ହରି କହିଲେ ଆଖିରୁ ଲୁହ ବହିବା ଉଚିତ।",
            "as": "গৌৰাঙ্গ নাম ল'লে শৰীৰ পুলকিত হোৱা উচিত; হৰি হৰি বুলিলে চকুৰ পৰা চকুলো বোৱা উচিত।"
          }
        },
        {
          "stanza": 2,
          "lyrics": "আর কবে নিতাইচাঁদের করুণা হইবে।\nসংসার-বাসনা মোর কবে তুচ্ছ হ'বে।।",
          "translations": {
            "en": "When will Nitai Chand show mercy upon me? When will my worldly desires become insignificant?",
            "hl": "Kab Nitai Chand ki karuna hogi? Kab meri sansaar ki vasna tucch hogi?",
            "hi": "कब नीताई चाँद की करुणा होगी? कब मेरी संसार की वासना तुच्छ होगी?",
            "gu": "ક્યારે નિતાઈચાંદની કરુણા થશે? ક્યારે મારી સંસારની વાસના તુચ્છ થશે?",
            "mr": "कधी नीताई चांदची करुणा होईल? कधी माझी संसाराची वासना तुच्छ होईल?",
            "ta": "நிதாய் சாந்தின் கருணை எப்போது கிடைக்கும்? உலக ஆசைகள் எப்போது அற்பமாகும்?",
            "te": "నితాయ్ చాంద్ కరుణ ఎప్పుడు కలుగుతుంది? సంసార వాసన ఎప్పుడు తుచ్ఛమవుతుంది?",
            "kn": "ನಿತಾಯ್ ಚಾಂದನ ಕರುಣೆ ಯಾವಾಗ ಸಿಗುತ್ತದೆ? ಸಂಸಾರದ ವಾಸನೆ ಯಾವಾಗ ತುಚ್ಛವಾಗುತ್ತದೆ?",
            "ml": "നിതായ് ചാന്ദിന്റെ കരുണ എപ്പോള്‍ ലഭിക്കും? സംസാര വാസന എപ്പോള്‍ നിസ്സാരമാകും?",
            "bn": "আর কবে নিতাইচাঁদের করুণা হইবে; সংসার-বাসনা মোর কবে তুচ্ছ হবে।",
            "pa": "ਕਦੋਂ ਨਿਤਾਈ ਚਾਂਦ ਦੀ ਕਿਰਪਾ ਹੋਵੇਗੀ? ਕਦੋਂ ਮੇਰੀ ਸੰਸਾਰ ਦੀ ਵਾਸਨਾ ਤੁੱਛ ਹੋਵੇਗੀ?",
            "or": "କେବେ ନୀତାଈ ଚାଁଦଙ୍କ କରୁଣା ହେବ? କେବେ ମୋର ସଂସାର ବାସନା ତୁଚ୍ଛ ହେବ?",
            "as": "কেতিয়া নিতাই চান্দৰ কৰুণা হ'ব? কেতিয়া মোৰ সংসাৰ বাসনা তুচ্ছ হ'ব?"
          }
        },
        {
          "stanza": 3,
          "lyrics": "বিষয় ছাড়িয়া কবে শুদ্ধ হ'বে মন।\nকবে হাম হেরিব শ্রীবৃন্দাবন।।",
          "translations": {
            "en": "When will the mind become pure, giving up material attachments? When will I behold Sri Vrindavan?",
            "hl": "Vishay tyaag kar mann kab shuddh hoga? Kab main Sri Vrindavan ka darshan karunga?",
            "hi": "विषय त्याग कर मन कब शुद्ध होगा? कब मैं श्री वृंदावन का दर्शन करूँगा?",
            "gu": "વિષય છોડીને મન ક્યારે શુદ્ધ થશે? ક્યારે હું શ્રી વૃંદાવનના દર્શન કરીશ?",
            "mr": "विषय सोडून मन कधी शुद्ध होईल? कधी मी श्री वृंदावनचे दर्शन करीन?",
            "ta": "உலக பற்றுகளை விட்டு மனம் எப்போது தூய்மையாகும்? ஸ்ரீ விருந்தாவனத்தை எப்போது தரிசிப்பேன்?",
            "te": "విషయాలు వదిలి మనసు ఎప్పుడు శుద్ధమవుతుంది? శ్రీ వృందావనాన్ని ఎప్పుడు దర్శిస్తాను?",
            "kn": "ವಿಷಯಗಳನ್ನು ಬಿಟ್ಟು ಮನಸ್ಸು ಯಾವಾಗ ಶುದ್ಧವಾಗುತ್ತದೆ? ಶ್ರೀ ವೃಂದಾವನವನ್ನು ಯಾವಾಗ ದರ್ಶಿಸುವೆ?",
            "ml": "വിഷയങ്ങള്‍ ഉപേക്ഷിച്ച് മനസ്സ് എപ്പോള്‍ ശുദ്ധമാകും? ശ്രീ വൃന്ദാവനം എപ്പോള്‍ ദര്‍ശിക്കും?",
            "bn": "বিষয় ছাড়িয়া কবে শুদ্ধ হবে মন; কবে হাম হেরিব শ্রীবৃন্দাবন।",
            "pa": "ਵਿਸ਼ੇ ਛੱਡ ਕੇ ਮਨ ਕਦੋਂ ਸ਼ੁੱਧ ਹੋਵੇਗਾ? ਕਦੋਂ ਮੈਂ ਸ਼੍ਰੀ ਵ੍ਰਿੰਦਾਵਨ ਦੇ ਦਰਸ਼ਨ ਕਰਾਂਗਾ?",
            "or": "ବିଷୟ ଛାଡ଼ି ମନ କେବେ ଶୁଦ୍ଧ ହେବ? କେବେ ମୁଁ ଶ୍ରୀ ବୃନ୍ଦାବନ ଦର୍ଶନ କରିବି?",
            "as": "বিষয় এৰি মন কেতিয়া শুদ্ধ হ'ব? কেতিয়া মই শ্ৰী বৃন্দাবন দৰ্শন কৰিম?"
          }
        }
      ]
    },
    {
      "id": "brahmam_okate",
      "type": "bhajan",
      "originLanguage": "Telugu",
      "author": "Annamacharya",
      "titleSanskrit": "బ్రహ్మమొకటే",
      "titles": {
        "en": "Brahmam Okate",
        "hl": "Brahmam Okate",
        "hi": "ब्रह्मम् ओकटे",
        "gu": "બ્રહ્મમ્ ઓકટે",
        "mr": "ब्रह्मम् ओकटे",
        "ta": "பிரம்மம் ஒகடே",
        "te": "బ్రహ్మమొకటే",
        "kn": "ಬ್ರಹ್ಮಮೊಕಟೆ",
        "ml": "ബ്രഹ്മമൊകടേ",
        "bn": "ব্রহ্মম্ ওকটে",
        "pa": "ਬ੍ਰਹਮਮ੍ ਓਕਟੇ",
        "or": "ବ୍ରହ୍ମମ୍ ଓକଟେ",
        "as": "ব্ৰহ্মম্ ওকটে"
      },
      "stanzas": [
        {
          "stanza": 1,
          "lyrics": "బ్రహ్మమొకటే పరబ్రహ్మమొకటే\nపరబ్రహ్మమొకటే పరబ్రహ్మమొకటే.",
          "translations": {
            "en": "Brahman is one, the Supreme Brahman is one. The Supreme Brahman is one, the Supreme Brahman is one.",
            "hl": "Brahm ek hai, Parabrahm ek hai. Parabrahm ek hai, Parabrahm ek hai.",
            "hi": "ब्रह्म एक है, परब्रह्म एक है। परब्रह्म एक है, परब्रह्म एक है।",
            "gu": "બ્રહ્મ એક છે, પરબ્રહ્મ એક છે. પરબ્રહ્મ એક છે, પરબ્રહ્મ એક છે.",
            "mr": "ब्रह्म एकच आहे, परब्रह्म एकच आहे. परब्रह्म एकच आहे, परब्रह्म एकच आहे.",
            "ta": "பிரம்மம் ஒன்றே, பரப்பிரம்மம் ஒன்றே. பரப்பிரம்மம் ஒன்றே, பரப்பிரம்மம் ஒன்றே.",
            "te": "బ్రహ్మం ఒక్కటే, పరబ్రహ్మం ఒక్కటే. పరబ్రహ్మం ఒక్కటే, పరబ్రహ్మం ఒక్కటే.",
            "kn": "ಬ್ರಹ್ಮ ಒಂದೇ, ಪರಬ್ರಹ್ಮ ಒಂದೇ. ಪರಬ್ರಹ್ಮ ಒಂದೇ, ಪರಬ್ರಹ್ಮ ಒಂದೇ.",
            "ml": "ബ്രഹ്മം ഒന്നാണ്, പരബ്രഹ്മം ഒന്നാണ്. പരബ്രഹ്മം ഒന്നാണ്, പരബ്രഹ്മം ഒന്നാണ്.",
            "bn": "ব্রহ্ম এক, পরব্রহ্ম এক। পরব্রহ্ম এক, পরব্রহ্ম এক।",
            "pa": "ਬ੍ਰਹਮ ਇੱਕ ਹੈ, ਪਰਬ੍ਰਹਮ ਇੱਕ ਹੈ। ਪਰਬ੍ਰਹਮ ਇੱਕ ਹੈ, ਪਰਬ੍ਰਹਮ ਇੱਕ ਹੈ।",
            "or": "ବ୍ରହ୍ମ ଏକ, ପରବ୍ରହ୍ମ ଏକ। ପରବ୍ରହ୍ମ ଏକ, ପରବ୍ରହ୍ମ ଏକ।",
            "as": "ব্ৰহ্ম এক, পৰব্ৰহ্ম এক। পৰব্ৰহ্ম এক, পৰব্ৰহ্ম এক।"
          }
        },
        {
          "stanza": 2,
          "lyrics": "కందువగు హీనాధికము లిందులేవు\nఅందరికి శ్రీహరే అంతరాత్మ.",
          "translations": {
            "en": "There is no high or low distinction here; Sri Hari alone is the inner soul of everyone.",
            "hl": "Yahan koi chhota-bada ka bhed nahi hai; sab ke andar Sri Hari hi antaratma hain.",
            "hi": "यहाँ कोई छोटा-बड़ा का भेद नहीं; सबके अंदर श्री हरि ही अंतरात्मा हैं।",
            "gu": "અહીં કોઈ ઊંચ-નીચ ભેદ નથી; સૌના અંતરાત્મા શ્રી હરિ છે.",
            "mr": "येथे कोणताही उच्च-नीच भेद नाही; सर्वांचा अंतरात्मा श्री हरी आहे.",
            "ta": "இங்கு உயர்வு-தாழ்வு வேறுபாடு இல்லை; அனைவரின் அந்தராத்மா ஸ்ரீ ஹரியே.",
            "te": "ఇందులో హీనాధికములు లేవు; అందరికి శ్రీహరే అంతరాత్మ.",
            "kn": "ಇಲ್ಲಿ ಯಾವುದೇ ಉಚ್ಚ-ನೀಚ ಭೇದವಿಲ್ಲ; ಎಲ್ಲರ ಅಂತರಾತ್ಮ ಶ್ರೀ ಹರಿಯೇ.",
            "ml": "ഇവിടെ ഉയര്‍ന്നതും താഴ്ന്നതും എന്ന വ്യത്യാസമില്ല; എല്ലാവരുടെയും അന്തരാത്മാവ് ശ്രീ ഹരിയാണ്.",
            "bn": "এখানে উচ্চ-নীচ ভেদ নেই; সকলের অন্তরাত্মা শ্রী হরি।",
            "pa": "ਇੱਥੇ ਕੋਈ ਉੱਚ-ਨੀਚ ਭੇਦ ਨਹੀਂ; ਸਭ ਦੀ ਅੰਤਰਾਤਮਾ ਸ਼੍ਰੀ ਹਰੀ ਹਨ।",
            "or": "ଏଠାରେ କୌଣସି ଉଚ୍ଚ-ନୀଚ ଭେଦ ନାହିଁ; ସମସ୍ତଙ୍କ ଅନ୍ତରାତ୍ମା ଶ୍ରୀ ହରି।",
            "as": "ইয়াত কোনো উচ্চ-নীচ ভেদ নাই; সকলোৰে অন্তৰাত্মা শ্ৰী হৰি।"
          }
        },
        {
          "stanza": 3,
          "lyrics": "ఇందరికి పరమాత్ముడొక్కడే\nకందువగు దైవమిది గణుతింపరైరి.",
          "translations": {
            "en": "For all beings, the Supreme Soul is the same one; this truth of God, people fail to realize.",
            "hl": "Sab ke liye paramatma ek hi hai; is daivi satya ko log nahi samajhte.",
            "hi": "सबके लिए परमात्मा एक ही है; इस दैवी सत्य को लोग नहीं समझते।",
            "gu": "સૌ માટે પરમાત્મા એક જ છે; આ દૈવી સત્યને લોકો સમજતા નથી.",
            "mr": "सर्वांसाठी परमात्मा एकच आहे; हे दैवी सत्य लोकांना समजत नाही.",
            "ta": "அனைவருக்கும் பரமாத்மா ஒருவரே; இந்த தெய்வீக உண்மையை மக்கள் உணர்வதில்லை.",
            "te": "అందరికి పరమాత్ముడు ఒక్కడే; ఈ దైవ సత్యాన్ని ప్రజలు గ్రహించరు.",
            "kn": "ಎಲ್ಲರಿಗೂ ಪರಮಾತ್ಮ ಒಬ್ಬನೇ; ಈ ದೈವಿಕ ಸತ್ಯವನ್ನು ಜನರು ತಿಳಿಯುವುದಿಲ್ಲ.",
            "ml": "എല്ലാവര്‍ക്കും പരമാത്മാവ് ഒന്നാണ്; ഈ ദൈവിക സത്യം ജനങ്ങള്‍ അറിയുന്നില്ല.",
            "bn": "সকলের জন্য পরমাত্মা একই; এই দৈবিক সত্য মানুষ বোঝে না।",
            "pa": "ਸਭ ਲਈ ਪਰਮਾਤਮਾ ਇੱਕ ਹੀ ਹੈ; ਇਸ ਦੈਵੀ ਸੱਚ ਨੂੰ ਲੋਕ ਸਮਝਦੇ ਨਹੀਂ।",
            "or": "ସମସ୍ତଙ୍କ ପାଇଁ ପରମାତ୍ମା ଜଣେ; ଏହି ଦୈବୀ ସତ୍ୟ ଲୋକେ ବୁଝନ୍ତି ନାହିଁ।",
            "as": "সকলোৰ বাবে পৰমাত্মা একেজনেই; এই দৈৱিক সত্য মানুহে নুবুজে।"
          }
        }
      ]
    },
    {
      "id": "jo_achyutananda",
      "type": "bhajan",
      "originLanguage": "Telugu",
      "author": "Annamacharya",
      "titleSanskrit": "జో అచ్యుతానంద జో జో",
      "titles": {
        "en": "Jo Achyutananda Jo Jo",
        "hl": "Jo Achyutananda Jo Jo",
        "hi": "जो अच्युतानंद जो जो",
        "gu": "જો અચ્યુતાનંદ જો જો",
        "mr": "जो अच्युतानंद जो जो",
        "ta": "ஜோ அச்சுதானந்தா ஜோ ஜோ",
        "te": "జో అచ్యుతానంద జో జో",
        "kn": "ಜೋ ಅಚ್ಯುತಾನಂದ ಜೋ ಜೋ",
        "ml": "ജോ അച്യുതാനന്ദ ജോ ജോ",
        "bn": "জো অচ্যুতানন্দ জো জো",
        "pa": "ਜੋ ਅਚਿਉਤਾਨੰਦ ਜੋ ਜੋ",
        "or": "ଜୋ ଅଚ୍ୟୁତାନନ୍ଦ ଜୋ ଜୋ",
        "as": "জো অচ্যুতানন্দ জো জো"
      },
      "stanzas": [
        {
          "stanza": 1,
          "lyrics": "జో అచ్యుతానంద జో జో ముకుందా\nరావో శ్రీశైలశా జో జో ముకుందా.",
          "translations": {
            "en": "Sleep, O Achyutananda, sleep, O Mukunda! Come, O Lord of Sri Shaila, sleep, O Mukunda!",
            "hl": "So ja Achyutananda, so ja Mukunda! Aao Sri Shaila ke swami, so ja Mukunda!",
            "hi": "सो जा अच्युतानंद, सो जा मुकुंद! आओ श्रीशैल के स्वामी, सो जा मुकुंद!",
            "gu": "સૂઈ જા અચ્યુતાનંદ, સૂઈ જા મુકુંદ! આવો શ્રીશૈલના સ્વામી, સૂઈ જા મુકુંદ!",
            "mr": "झोप अच्युतानंदा, झोप मुकुंदा! ये श्रीशैलाचा स्वामी, झोप मुकुंदा!",
            "ta": "தூங்கு அச்சுதானந்தா, தூங்கு முகுந்தா! வா ஸ்ரீசைல நாதா, தூங்கு முகுந்தா!",
            "te": "జో అచ్యుతానంద, జో జో ముకుందా! రావో శ్రీశైలేశా, జో జో ముకుందా!",
            "kn": "ನಿದ್ರಿಸು ಅಚ್ಯುತಾನಂದ, ನಿದ್ರಿಸು ಮುಕುಂದ! ಬಾ ಶ್ರೀಶೈಲನಾಥ, ನಿದ್ರಿಸು ಮುಕುಂದ!",
            "ml": "ഉറങ്ങൂ അച്യുതാനന്ദാ, ഉറങ്ങൂ മുകുന്ദാ! വരൂ ശ്രീശൈലനാഥാ, ഉറങ്ങൂ മുകുന്ദാ!",
            "bn": "ঘুমাও অচ্যুতানন্দ, ঘুমাও মুকুন্দ! এসো শ্রীশৈলনাথ, ঘুমাও মুকুন্দ!",
            "pa": "ਸੌਂ ਜਾ ਅਚਿਉਤਾਨੰਦ, ਸੌਂ ਜਾ ਮੁਕੁੰਦ! ਆ ਸ਼੍ਰੀ ਸ਼ੈਲ ਦੇ ਸੁਆਮੀ, ਸੌਂ ਜਾ ਮੁਕੁੰਦ!",
            "or": "ଶୁଅ ଅଚ୍ୟୁତାନନ୍ଦ, ଶୁଅ ମୁକୁନ୍ଦ! ଆସ ଶ୍ରୀଶୈଳ ନାଥ, ଶୁଅ ମୁକୁନ୍ଦ!",
            "as": "শুই যোৱা অচ্যুতানন্দ, শুই যোৱা মুকুন্দ! আহা শ্ৰীশৈলনাথ, শুই যোৱা মুকুন্দ!"
          }
        },
        {
          "stanza": 2,
          "lyrics": "నందనందనా నారాయణా\nఆనందమూర్తివి అచ్యుతా నీవు.",
          "translations": {
            "en": "O son of Nanda, O Narayana! You are the embodiment of bliss, O Achyuta!",
            "hl": "Nand ke nandan, Narayan! Tum anand ki moorti ho, Achyut!",
            "hi": "नंद के नंदन, नारायण! तुम आनंद की मूर्ति हो, अच्युत!",
            "gu": "નંદના નંદન, નારાયણ! તમે આનંદની મૂર્તિ છો, અચ્યુત!",
            "mr": "नंदनंदना, नारायणा! तू आनंदमूर्ती आहेस, अच्युता!",
            "ta": "நந்த குமாரா, நாராயணா! நீ ஆனந்த மூர்த்தி, அச்சுதா!",
            "te": "నందనందనా, నారాయణా! నీవు ఆనందమూర్తివి, అచ్యుతా!",
            "kn": "ನಂದನಂದನ, ನಾರಾಯಣ! ನೀನು ಆನಂದಮೂರ್ತಿ, ಅಚ್ಯುತ!",
            "ml": "നന്ദനന്ദനാ, നാരായണാ! നീ ആനന്ദമൂര്‍ത്തിയാണ്, അച്യുതാ!",
            "bn": "নন্দনন্দন, নারায়ণ! তুমি আনন্দমূর্তি, অচ্যুত!",
            "pa": "ਨੰਦ ਦੇ ਨੰਦਨ, ਨਾਰਾਇਣ! ਤੂੰ ਆਨੰਦ ਦੀ ਮੂਰਤ ਹੈਂ, ਅਚਿਉਤ!",
            "or": "ନନ୍ଦନନ୍ଦନ, ନାରାୟଣ! ତୁମେ ଆନନ୍ଦମୂର୍ତ୍ତି, ଅଚ୍ୟୁତ!",
            "as": "নন্দনন্দন, নাৰায়ণ! তুমি আনন্দমূৰ্তি, অচ্যুত!"
          }
        },
        {
          "stanza": 3,
          "lyrics": "అంగజుని గన్న మా యన్న తిరువేంకటేశ\nబంగారు శిశువా ఈ పరుండు మా కేశవ.",
          "translations": {
            "en": "O Tiruvenkatesa, elder brother of Manmatha! O golden child, lie down, our Keshava!",
            "hl": "Manmath ke bade bhai Tiruvenkatesh! Sone ke shishu, so ja hamare Keshav!",
            "hi": "मन्मथ के बड़े भाई तिरुवेंकटेश! सोने के शिशु, सो जा हमारे केशव!",
            "gu": "મન્મથના મોટા ભાઈ તિરુવેંકટેશ! સોનાના શિશુ, સૂઈ જા અમારા કેશવ!",
            "mr": "मन्मथाचा मोठा भाऊ तिरुवेंकटेशा! सोन्याच्या बाळा, झोप आमच्या केशवा!",
            "ta": "மன்மதன் அண்ணா திருவேங்கடேசா! பொற்குழந்தையே, படுத்துக்கொள் எங்கள் கேசவா!",
            "te": "అంగజుని గన్న మా అన్న తిరువేంకటేశ! బంగారు శిశువా, పరుండు మా కేశవ!",
            "kn": "ಮನ್ಮಥನ ಅಣ್ಣ ತಿರುವೇಂಕಟೇಶ! ಚಿನ್ನದ ಮಗು, ಮಲಗು ನಮ್ಮ ಕೇಶವ!",
            "ml": "മന്മഥന്റെ ജ്യേഷ്ഠന്‍ തിരുവേങ്കടേശാ! സ്വര്‍ണ്ണശിശുവേ, കിടക്കൂ ഞങ്ങളുടെ കേശവാ!",
            "bn": "মন্মথের দাদা তিরুভেঙ্কটেশ! সোনার শিশু, শোও আমাদের কেশব!",
            "pa": "ਕਾਮਦੇਵ ਦੇ ਵੱਡੇ ਭਰਾ ਤਿਰੂਵੇਂਕਟੇਸ਼! ਸੋਨੇ ਦੇ ਬਾਲਕ, ਸੌਂ ਜਾ ਸਾਡੇ ਕੇਸ਼ਵ!",
            "or": "ମନ୍ମଥର ବଡ଼ ଭାଇ ତିରୁବେଙ୍କଟେଶ! ସୁନାର ଶିଶୁ, ଶୋଇ ଯା ଆମ କେଶବ!",
            "as": "মন্মথৰ ককায়েক তিৰুভেংকটেশ! সোণৰ শিশু, শুই যোৱা আমাৰ কেশৱ!"
          }
        }
      ]
    },
    {
      "id": "bhagyada_lakshmi",
      "type": "bhajan",
      "originLanguage": "Kannada",
      "author": "Purandaradasa",
      "titleSanskrit": "ಭಾಗ್ಯದ ಲಕ್ಷ್ಮೀ ಬಾರಮ್ಮ",
      "titles": {
        "en": "Bhagyada Lakshmi Baramma",
        "hl": "Bhagyada Lakshmi Baramma",
        "hi": "भाग्यदा लक्ष्मी बारम्मा",
        "gu": "ભાગ્યદા લક્ષ્મી બારમ્મા",
        "mr": "भाग्यदा लक्ष्मी बारम्मा",
        "ta": "பாக்யதா லக்ஷ்மி பாரம்மா",
        "te": "భాగ్యదా లక్ష్మీ బారమ్మా",
        "kn": "ಭಾಗ್ಯದ ಲಕ್ಷ್ಮೀ ಬಾರಮ್ಮ",
        "ml": "ഭാഗ്യദാ ലക്ഷ്മീ ബാരമ്മ",
        "bn": "ভাগ্যদা লক্ষ্মী বারম্মা",
        "pa": "ਭਾਗਯਦਾ ਲਕਸ਼ਮੀ ਬਾਰੰਮਾ",
        "or": "ଭାଗ୍ୟଦା ଲକ୍ଷ୍ମୀ ବାରମ୍ମା",
        "as": "ভাগ্যদা লক্ষ্মী বাৰম্মা"
      },
      "stanzas": [
        {
          "stanza": 1,
          "lyrics": "ಭಾಗ್ಯದ ಲಕ್ಷ್ಮೀ ಬಾರಮ್ಮ\nನಮ್ಮಮ್ಮ ನೀ ಸೌಭಾಗ್ಯದ ಲಕ್ಷ್ಮೀ ಬಾರಮ್ಮ.",
          "translations": {
            "en": "O Lakshmi of fortune, come, Mother! Our Mother, O Lakshmi of good fortune, come!",
            "hl": "Bhagya dene wali Lakshmi aao Maa! Hamari Maa, saubhagya ki Lakshmi aao!",
            "hi": "भाग्य देने वाली लक्ष्मी आओ माँ! हमारी माँ, सौभाग्य की लक्ष्मी आओ!",
            "gu": "ભાગ્ય આપનારી લક્ષ્મી આવો માં! અમારી માં, સૌભાગ્યની લક્ષ્મી આવો!",
            "mr": "भाग्य देणारी लक्ष्मी ये आई! आमची आई, सौभाग्याची लक्ष्मी ये!",
            "ta": "பாக்கியமளிக்கும் லக்ஷ்மி வா அம்மா! எங்கள் அம்மா, சௌபாக்ய லக்ஷ்மி வா!",
            "te": "భాగ్యమిచ్చే లక్ష్మీ రామ్మా! మా అమ్మ, సౌభాగ్య లక్ష్మీ రామ్మా!",
            "kn": "ಭಾಗ್ಯದ ಲಕ್ಷ್ಮೀ ಬಾರಮ್ಮ! ನಮ್ಮಮ್ಮ, ಸೌಭಾಗ್ಯದ ಲಕ್ಷ್ಮೀ ಬಾರಮ್ಮ!",
            "ml": "ഭാഗ്യം നല്‍കുന്ന ലക്ഷ്മീ വരൂ അമ്മേ! ഞങ്ങളുടെ അമ്മ, സൗഭാഗ്യ ലക്ഷ്മീ വരൂ!",
            "bn": "ভাগ্যদাত্রী লক্ষ্মী এসো মা! আমাদের মা, সৌভাগ্যের লক্ষ্মী এসো!",
            "pa": "ਭਾਗ ਦੇਣ ਵਾਲੀ ਲਕਸ਼ਮੀ ਆ ਮਾਂ! ਸਾਡੀ ਮਾਂ, ਸੌਭਾਗ ਦੀ ਲਕਸ਼ਮੀ ਆ!",
            "or": "ଭାଗ୍ୟ ଦେଉଥିବା ଲକ୍ଷ୍ମୀ ଆସ ମା! ଆମ ମା, ସୌଭାଗ୍ୟର ଲକ୍ଷ୍ମୀ ଆସ!",
            "as": "ভাগ্য দিয়া লক্ষ্মী আহা মা! আমাৰ মা, সৌভাগ্যৰ লক্ষ্মী আহা!"
          }
        },
        {
          "stanza": 2,
          "lyrics": "ಹೆಜ್ಜೆಯ ಮೇಲೆ ಹೆಜ್ಜೆಯನಿಕ್ಕುತ\nಗೆಜ್ಜೆ ಕಾಲ್ಗಳ ಧ್ವನಿಯ ತೋರುತ.",
          "translations": {
            "en": "Placing one foot after another, showing the sound of anklets on Your feet.",
            "hl": "Ek pair ke baad doosra pair rakhte hue, ghunghru ki dhwani sunate hue.",
            "hi": "एक पैर के बाद दूसरा पैर रखते हुए, घुँघरू की ध्वनि सुनाते हुए।",
            "gu": "એક પગલા પછી બીજું પગલું મૂકતાં, ઘૂઘરીનો ધ્વનિ સંભળાવતાં.",
            "mr": "एक पाऊल दुसऱ्यावर ठेवत, पैंजणांचा नाद दाखवत.",
            "ta": "அடி மேல் அடி வைத்து, சிலம்பொலி காட்டி.",
            "te": "అడుగు మీద అడుగు వేస్తూ, గజ్జెల ధ్వని చూపుతూ.",
            "kn": "ಹೆಜ್ಜೆಯ ಮೇಲೆ ಹೆಜ್ಜೆಯನಿಕ್ಕುತ, ಗೆಜ್ಜೆ ಕಾಲ್ಗಳ ಧ್ವನಿಯ ತೋರುತ.",
            "ml": "ചുവടിന്മേല്‍ ചുവടു വച്ച്, ചിലങ്ക ശബ്ദം കേള്‍പ്പിച്ച്.",
            "bn": "পায়ে পায়ে পা রেখে, ঘুঙুরের ধ্বনি শোনাতে।",
            "pa": "ਇੱਕ ਪੈਰ ਤੋਂ ਬਾਅਦ ਦੂਜਾ ਪੈਰ ਰੱਖਦਿਆਂ, ਘੁੰਗਰੂਆਂ ਦੀ ਧੁਨ ਸੁਣਾਉਂਦਿਆਂ।",
            "or": "ଗୋଟିଏ ପାଦ ପରେ ଆଉ ଗୋଟିଏ ପାଦ ରଖି, ଘୁଙ୍ଗୁରର ଧ୍ୱନି ଶୁଣାଉଥିଲେ।",
            "as": "এখোজৰ পিছত আন এখোজ দি, নূপুৰৰ ধ্বনি শুনাই।"
          }
        },
        {
          "stanza": 3,
          "lyrics": "ಕನಕವೃಷ್ಟಿಯ ಕರೆಯುತ ಬಾರೆ\nಮನಕೆ ಮನೋಹರ ಮೂರ್ತಿಯ ತೋರೆ.",
          "translations": {
            "en": "Come, showering golden rain! Show Your enchanting form that captivates the heart.",
            "hl": "Sone ki barish karte hue aao! Mann ko moh lene wali moorti dikhao.",
            "hi": "सोने की बारिश करते हुए आओ! मन को मोह लेने वाली मूर्ति दिखाओ।",
            "gu": "સોનાની વર્ષા કરતાં આવો! મનને મોહિત કરતી મૂર્તિ દેખાડો.",
            "mr": "सोन्याचा वर्षाव करत ये! मन मोहून टाकणारी मूर्ती दाखव.",
            "ta": "பொன்மழை பொழிந்து வா! மனதை மயக்கும் மூர்த்தியைக் காட்டு.",
            "te": "బంగారు వర్షం కురిపిస్తూ రా! మనసును మోహించే మూర్తిని చూపు.",
            "kn": "ಕನಕವೃಷ್ಟಿಯ ಕರೆಯುತ ಬಾರೆ; ಮನಕೆ ಮನೋಹರ ಮೂರ್ತಿಯ ತೋರೆ.",
            "ml": "സ്വര്‍ണ്ണ മഴ പെയ്യിച്ച് വരൂ! മനസ്സിനെ മോഹിപ്പിക്കുന്ന മൂര്‍ത്തി കാണിക്കൂ.",
            "bn": "সোনার বৃষ্টি ঝরিয়ে এসো! মন মোহিত করা মূর্তি দেখাও।",
            "pa": "ਸੋਨੇ ਦੀ ਬਾਰਿਸ਼ ਕਰਦੇ ਆ! ਮਨ ਮੋਹ ਲੈਣ ਵਾਲੀ ਮੂਰਤ ਦਿਖਾ।",
            "or": "ସୁନା ବର୍ଷା କରି ଆସ! ମନ ମୋହିତ କରୁଥିବା ମୂର୍ତ୍ତି ଦେଖାଅ।",
            "as": "সোণৰ বৰষুণ দি আহা! মন মোহিত কৰা মূৰ্তি দেখুৱা।"
          }
        }
      ]
    },
    {
      "id": "jagadoddharana",
      "type": "bhajan",
      "originLanguage": "Kannada",
      "author": "Purandaradasa",
      "titleSanskrit": "ಜಗದೊದ್ಧಾರನ",
      "titles": {
        "en": "Jagadoddharana",
        "hl": "Jagadoddharana",
        "hi": "जगदोद्धारन",
        "gu": "જગદોદ્ધારન",
        "mr": "जगदोद्धारन",
        "ta": "ஜகதோத்தாரணா",
        "te": "జగదోద్ధారణ",
        "kn": "ಜಗದೊದ್ಧಾರನ",
        "ml": "ജഗദോദ്ധാരണ",
        "bn": "জগদোদ্ধারণ",
        "pa": "ਜਗਦੋਧਾਰਨ",
        "or": "ଜଗଦୋଦ୍ଧାରଣ",
        "as": "জগদোদ্ধাৰণ"
      },
      "stanzas": [
        {
          "stanza": 1,
          "lyrics": "ಜಗದೊದ್ಧಾರನ ಆಡಿಸಿದಳು ಯಶೋದೆ\nಜಗದೊದ್ಧಾರನ.",
          "translations": {
            "en": "Yashoda made the savior of the world play — the savior of the world.",
            "hl": "Jagat ke uddharak ko Yashoda ne khelaya — jagat ke uddharak ko.",
            "hi": "जगत के उद्धारक को यशोदा ने खिलाया — जगत के उद्धारक को।",
            "gu": "જગતના ઉદ્ધારકને યશોદાએ રમાડ્યો — જગતના ઉદ્ધારકને.",
            "mr": "जगताच्या उद्धारकाला यशोदेने खेळवले — जगताच्या उद्धारकाला.",
            "ta": "உலகை உய்விப்பவனை யசோதை விளையாடச் செய்தாள் — உலகை உய்விப்பவனை.",
            "te": "జగత్తును ఉద్ధరించేవాడిని యశోద ఆడించింది — జగదోద్ధారకుడిని.",
            "kn": "ಜಗದೊದ್ಧಾರನ ಆಡಿಸಿದಳು ಯಶೋದೆ — ಜಗದೊದ್ಧಾರನ.",
            "ml": "ജഗത്തിന്റെ രക്ഷകനെ യശോദ കളിപ്പിച്ചു — ജഗത്തിന്റെ രക്ഷകനെ.",
            "bn": "জগতের উদ্ধারকারীকে যশোদা খেলালেন — জগতের উদ্ধারকারীকে।",
            "pa": "ਜਗਤ ਦੇ ਉਧਾਰਕ ਨੂੰ ਯਸ਼ੋਦਾ ਨੇ ਖਿਡਾਇਆ — ਜਗਤ ਦੇ ਉਧਾਰਕ ਨੂੰ।",
            "or": "ଜଗତର ଉଦ୍ଧାରକଙ୍କୁ ଯଶୋଦା ଖେଳାଇଲେ — ଜଗତର ଉଦ୍ଧାରକଙ୍କୁ।",
            "as": "জগতৰ উদ্ধাৰকক যশোদাই খেলুৱালে — জগতৰ উদ্ধাৰকক।"
          }
        },
        {
          "stanza": 2,
          "lyrics": "ಉಡುವ ಉಡುಗೆಯ ನೀಲ ವರ್ಣದ\nಅಡಿಗೆ ಅಡಿಗೆ ಬೆಳ್ಳಿ ಗೆಜ್ಜೆಯ\nಕೊರಳೊಳು ಕಾಳ ವೈಡೂರ್ಯದ ಪದಕ.",
          "translations": {
            "en": "With garments of blue hue, silver anklets jingling at every step, a pendant of sapphire adorning the neck.",
            "hl": "Neele vastra pehankar, har kadam par chandi ke ghunghru, gale mein neelam ka padak.",
            "hi": "नीले वस्त्र पहनकर, हर कदम पर चाँदी के घुँघरू, गले में नीलम का पदक।",
            "gu": "ભૂરા વસ્ત્ર પહેરીને, દરેક પગલે ચાંદીની ઘૂઘરી, ગળામાં નીલમનું પદક.",
            "mr": "निळे वस्त्र घालून, प्रत्येक पावलावर चांदीचे पैंजण, गळ्यात नीलमचे पदक.",
            "ta": "நீல ஆடை அணிந்து, ஒவ்வொரு அடியிலும் வெள்ளிச் சிலம்பு, கழுத்தில் நீலக்கல் பதக்கம்.",
            "te": "నీల వస్త్రాలు ధరించి, ప్రతి అడుగులో వెండి గజ్జెలు, మెడలో నీలమణి పతకం.",
            "kn": "ನೀಲ ವರ್ಣದ ಉಡುಗೆ ಉಟ್ಟು, ಪ್ರತಿ ಹೆಜ್ಜೆಗೂ ಬೆಳ್ಳಿ ಗೆಜ್ಜೆ, ಕೊರಳಲ್ಲಿ ವೈಡೂರ್ಯದ ಪದಕ.",
            "ml": "നീല വസ്ത്രം ധരിച്ച്, ഓരോ ചുവടിലും വെള്ളി ചിലങ്ക, കഴുത്തില്‍ നീലക്കല്ല് പതക്കം.",
            "bn": "নীল বস্ত্র পরে, প্রতি পদে রূপার ঘুঙুর, গলায় নীলমণি পদক।",
            "pa": "ਨੀਲੇ ਕੱਪੜੇ ਪਾ ਕੇ, ਹਰ ਕਦਮ ਤੇ ਚਾਂਦੀ ਦੇ ਘੁੰਗਰੂ, ਗਲੇ ਵਿੱਚ ਨੀਲਮ ਦਾ ਪਦਕ।",
            "or": "ନୀଳ ବସ୍ତ୍ର ପିନ୍ଧି, ପ୍ରତି ପଦକ୍ଷେପରେ ରୂପା ଘୁଙ୍ଗୁର, ଗଳାରେ ନୀଳମଣି ପଦକ।",
            "as": "নীলা কাপোৰ পিন্ধি, প্ৰতিটো খোজত ৰূপৰ নূপুৰ, ডিঙিত নীলমণি পদক।"
          }
        },
        {
          "stanza": 3,
          "lyrics": "ಕೊಳಲನೂದುತ ಗೋವ ಕಾಯುತ\nಹೆಜ್ಜೆ ಹೆಜ್ಜೆಗೆ ಬೆಣ್ಣೆ ಕದ್ದ\nಪುರಂದರ ವಿಠಲನ ಆಡಿಸಿದಳು ಯಶೋದೆ.",
          "translations": {
            "en": "Playing the flute, tending the cows, stealing butter at every step — Yashoda made Purandara Vitthala play.",
            "hl": "Bansuri bajate, gaayen charate, har kadam par makhan chorate — Purandara Vitthal ko Yashoda ne khelaya.",
            "hi": "बाँसुरी बजाते, गाएँ चराते, हर कदम पर मक्खन चुराते — पुरंदर विट्ठल को यशोदा ने खिलाया।",
            "gu": "વાંસળી વગાડતા, ગાયો ચરાવતા, દરેક પગલે માખણ ચોરતા — પુરંદર વિઠ્ઠલને યશોદાએ રમાડ્યો.",
            "mr": "बासरी वाजवत, गायी चारत, पावलापावलावर लोणी चोरत — पुरंदर विठ्ठलाला यशोदेने खेळवले.",
            "ta": "புல்லாங்குழல் ஊதி, பசுக்களை மேய்த்து, ஒவ்வொரு அடியிலும் வெண்ணெய் திருடிய புரந்தர விட்டலனை யசோதை விளையாடச் செய்தாள்.",
            "te": "వేణువు ఊదుతూ, గోవులను కాస్తూ, ప్రతి అడుగులో వెన్న దొంగిలించిన పురందర విఠలుడిని యశోద ఆడించింది.",
            "kn": "ಕೊಳಲನೂದುತ, ಗೋವ ಕಾಯುತ, ಹೆಜ್ಜೆ ಹೆಜ್ಜೆಗೆ ಬೆಣ್ಣೆ ಕದ್ದ — ಪುರಂದರ ವಿಠಲನ ಆಡಿಸಿದಳು ಯಶೋದೆ.",
            "ml": "പുല്ലാങ്കുഴല്‍ ഊതി, പശുക്കളെ മേയ്ച്ച്, ഓരോ ചുവടിലും വെണ്ണ മോഷ്ടിച്ച — പുരന്ദര വിഠലനെ യശോദ കളിപ്പിച്ചു.",
            "bn": "বাঁশি বাজিয়ে, গরু চরিয়ে, প্রতি পদে মাখন চুরি করা — পুরন্দর বিঠ্ঠলকে যশোদা খেলালেন।",
            "pa": "ਬੰਸਰੀ ਵਜਾਉਂਦੇ, ਗਾਵਾਂ ਚਰਾਉਂਦੇ, ਹਰ ਕਦਮ ਤੇ ਮੱਖਣ ਚੋਰੀ ਕਰਦੇ — ਪੁਰੰਦਰ ਵਿੱਠਲ ਨੂੰ ਯਸ਼ੋਦਾ ਨੇ ਖਿਡਾਇਆ।",
            "or": "ବଂଶୀ ବଜାଉଥିଲେ, ଗାଈ ଚରାଉଥିଲେ, ପ୍ରତି ପଦକ୍ଷେପରେ ମାଖନ ଚୋରି — ପୁରନ୍ଦର ବିଠଳଙ୍କୁ ଯଶୋଦା ଖେଳାଇଲେ।",
            "as": "বাঁহী বজাই, গৰু চৰাই, প্ৰতিটো খোজত মাখন চুৰি কৰা — পুৰন্দৰ বিঠ্ঠলক যশোদাই খেলুৱালে।"
          }
        }
      ]
    },
    {
      "id": "harivarasanam",
      "type": "bhajan",
      "originLanguage": "Malayalam",
      "author": null,
      "titleSanskrit": "ഹരിവരാസനം",
      "titles": {
        "en": "Harivarasanam",
        "hl": "Harivarasanam",
        "hi": "हरिवरासनम्",
        "gu": "હરિવરાસનમ્",
        "mr": "हरिवरासनम्",
        "ta": "ஹரிவராசனம்",
        "te": "హరివరాసనం",
        "kn": "ಹರಿವರಾಸನಂ",
        "ml": "ഹരിവരാസനം",
        "bn": "হরিবরাসনম্",
        "pa": "ਹਰਿਵਰਾਸਨਮ੍",
        "or": "ହରିବରାସନମ୍",
        "as": "হৰিবৰাসনম্"
      },
      "stanzas": [
        {
          "stanza": 1,
          "lyrics": "ഹരിവരാസനം വിശ്വമോഹനം\nഹരിദധീശ്വരം ആരാധ്യപാദുകം\nഅരിവിമർദ്ദനം നിത്യനർത്തനം\nഹരിഹരാത്മജം ദേവമാശ്രയേ.",
          "translations": {
            "en": "I take refuge in the son of Hari and Hara, who is seated on the celestial throne, who enchants the universe, who is the lord of the directions, whose feet are worshipped, who vanquishes enemies, who dances eternally.",
            "hl": "Harihar ke putra ka main aashray leta hoon, jo divya singhasan par virajmaan hain, jo vishwa ko mohit karte hain, jo dishaon ke ishwar hain, jinke charan poojya hain, jo shatruon ka vinash karte hain, jo nitya nritya karte hain.",
            "hi": "हरिहर के पुत्र का मैं आश्रय लेता हूँ, जो दिव्य सिंहासन पर विराजमान हैं, जो विश्व को मोहित करते हैं, जो दिशाओं के ईश्वर हैं, जिनके चरण पूज्य हैं, जो शत्रुओं का विनाश करते हैं, जो नित्य नृत्य करते हैं।",
            "gu": "હરિહરના પુત્રનો હું આશ્રય લઉં છું, જે દિવ્ય સિંહાસન પર બિરાજમાન છે, જે વિશ્વને મોહિત કરે છે, જે દિશાઓના ઈશ્વર છે, જેમના ચરણ પૂજ્ય છે, જે શત્રુઓનો વિનાશ કરે છે, જે નિત્ય નૃત્ય કરે છે.",
            "mr": "हरिहरांच्या पुत्राचा मी आश्रय घेतो, जो दिव्य सिंहासनावर विराजमान आहे, जो विश्वाला मोहवतो, जो दिशांचा ईश्वर आहे, ज्यांचे चरण पूज्य आहेत, जो शत्रूंचा नाश करतो, जो नित्य नृत्य करतो.",
            "ta": "ஹரிஹரனின் புதல்வனை நான் சரணடைகிறேன், அவர் தெய்வீக சிம்மாசனத்தில் வீற்றிருக்கிறார், உலகை மயக்குகிறார், திசைகளின் ஈசன், வணங்கத்தக்க திருவடிகள், பகைவரை அழிப்பவர், நித்ய நர்த்தனம் செய்பவர்.",
            "te": "హరిహరుల పుత్రుడిని ఆశ్రయిస్తాను, దివ్య సింహాసనంపై ఆసీనుడు, విశ్వాన్ని మోహించేవాడు, దిక్కుల ఈశ్వరుడు, ఆరాధ్య పాదుకలు, శత్రువులను నశింపజేసేవాడు, నిత్య నర్తనం చేసేవాడు.",
            "kn": "ಹರಿಹರರ ಮಗನನ್ನು ನಾನು ಆಶ್ರಯಿಸುತ್ತೇನೆ, ದಿವ್ಯ ಸಿಂಹಾಸನದಲ್ಲಿ ಕುಳಿತಿರುವ, ವಿಶ್ವವನ್ನು ಮೋಹಿಸುವ, ದಿಕ್ಕುಗಳ ಒಡೆಯ, ಪೂಜ್ಯ ಪಾದಗಳ, ಶತ್ರುಗಳನ್ನು ನಾಶಿಸುವ, ನಿತ್ಯ ನರ್ತನ ಮಾಡುವ.",
            "ml": "ഹരിഹരാത്മജനെ ഞാന്‍ ആശ്രയിക്കുന്നു, വിശ്വമോഹനനായ, ദിക്കുകളുടെ ഈശ്വരനായ, ആരാധ്യ പാദുകങ്ങളുള്ള, ശത്രുക്കളെ നശിപ്പിക്കുന്ന, നിത്യ നര്‍ത്തനം ചെയ്യുന്ന.",
            "bn": "হরিহরের পুত্রের আমি আশ্রয় নিই, যিনি দিব্য সিংহাসনে বিরাজমান, যিনি বিশ্বকে মোহিত করেন, যিনি দিকসমূহের ঈশ্বর, যাঁর চরণ পূজনীয়, যিনি শত্রু বিনাশ করেন, যিনি নিত্য নৃত্য করেন।",
            "pa": "ਹਰਿਹਰ ਦੇ ਪੁੱਤਰ ਦਾ ਮੈਂ ਆਸਰਾ ਲੈਂਦਾ ਹਾਂ, ਜੋ ਦਿਵ ਸਿੰਘਾਸਨ ਤੇ ਬਿਰਾਜਮਾਨ ਹਨ, ਜੋ ਸੰਸਾਰ ਨੂੰ ਮੋਹਿਤ ਕਰਦੇ ਹਨ, ਜੋ ਦਿਸ਼ਾਵਾਂ ਦੇ ਈਸ਼ਵਰ ਹਨ, ਜਿਨ੍ਹਾਂ ਦੇ ਚਰਨ ਪੂਜਨੀਕ ਹਨ, ਜੋ ਵੈਰੀਆਂ ਦਾ ਨਾਸ਼ ਕਰਦੇ ਹਨ, ਜੋ ਨਿਤ ਨ੍ਰਿਤ ਕਰਦੇ ਹਨ।",
            "or": "ହରିହରଙ୍କ ପୁତ୍ରଙ୍କୁ ମୁଁ ଆଶ୍ରୟ ନିଏ, ଯିଏ ଦିବ୍ୟ ସିଂହାସନରେ ବିରାଜମାନ, ଯିଏ ବିଶ୍ୱକୁ ମୋହିତ କରନ୍ତି, ଯିଏ ଦିଗମାନଙ୍କ ଈଶ୍ୱର, ଯାହାଙ୍କ ଚରଣ ପୂଜନୀୟ, ଯିଏ ଶତ୍ରୁ ବିନାଶ କରନ୍ତି, ଯିଏ ନିତ୍ୟ ନୃତ୍ୟ କରନ୍ତି।",
            "as": "হৰিহৰৰ পুত্ৰক মই আশ্ৰয় লওঁ, যি দিব্য সিংহাসনত বিৰাজমান, যি বিশ্বক মোহিত কৰে, যি দিশাসমূহৰ ঈশ্বৰ, যাৰ চৰণ পূজনীয়, যি শত্ৰু বিনাশ কৰে, যি নিত্য নৃত্য কৰে।"
          }
        },
        {
          "stanza": 2,
          "lyrics": "ശരണകീർത്തനം ശക്തമാനസം\nഭരണലോലുപം നർത്തനാലസം\nഅരുണഭാസുരം ഭൂതനായകം\nഹരിഹരാത്മജം ദേവമാശ്രയേ.",
          "translations": {
            "en": "I take refuge in the son of Hari and Hara, who is glorified by those who seek refuge, whose mind is powerful, who revels in governance, who is graceful in dance, who shines like the dawn, who is the lord of all beings.",
            "hl": "Harihar ke putra ka main aashray leta hoon, jo sharanarthiyon dwara kirtit hain, jinki mann shaktisamarpan hai, jo shasan mein leen hain, jo nritya mein manohara hain, jo aruna ki tarah prakashit hain, jo sabhi praniyon ke nayak hain.",
            "hi": "हरिहर के पुत्र का मैं आश्रय लेता हूँ, जो शरणार्थियों द्वारा कीर्तित हैं, जिनका मन शक्तिशाली है, जो शासन में लीन हैं, जो नृत्य में मनोहर हैं, जो अरुण की तरह प्रकाशित हैं, जो सभी प्राणियों के नायक हैं।",
            "gu": "હરિહરના પુત્રનો હું આશ્રય લઉં છું, જે શરણાર્થીઓ દ્વારા કીર્તિત છે, જેનું મન શક્તિશાળી છે, જે શાસનમાં લીન છે, જે નૃત્યમાં મનોહર છે, જે અરુણ જેવા પ્રકાશિત છે, જે સર્વ પ્રાણીઓના નાયક છે.",
            "mr": "हरिहरांच्या पुत्राचा मी आश्रय घेतो, जो शरणार्थींद्वारे कीर्तित आहे, ज्यांचे मन शक्तिशाली आहे, जो शासनात रत आहे, जो नृत्यात मनोहर आहे, जो अरुणासारखा प्रकाशित आहे, जो सर्व प्राण्यांचा नायक आहे.",
            "ta": "ஹரிஹரனின் புதல்வனை நான் சரணடைகிறேன், சரணடைவோரால் போற்றப்படுபவர், வலிமையான மனமுடையவர், ஆட்சியில் மகிழ்பவர், நடனத்தில் அழகானவர், அருணனைப் போல் ஒளிர்பவர், எல்லா உயிர்களின் தலைவர்.",
            "te": "హరిహరుల పుత్రుడిని ఆశ్రయిస్తాను, శరణార్థులచే కీర్తించబడేవాడు, శక్తిమంతమైన మనసు కలవాడు, పాలనలో రతుడు, నృత్యంలో మనోహరుడు, అరుణుడిలా ప్రకాశించేవాడు, సకల భూతముల నాయకుడు.",
            "kn": "ಹರಿಹರರ ಮಗನನ್ನು ನಾನು ಆಶ್ರಯಿಸುತ್ತೇನೆ, ಶರಣಾರ್ಥಿಗಳಿಂದ ಕೀರ್ತಿತ, ಶಕ್ತಿಶಾಲಿ ಮನಸ್ಸಿನ, ಆಡಳಿತದಲ್ಲಿ ರತ, ನೃತ್ಯದಲ್ಲಿ ಮನೋಹರ, ಅರುಣನಂತೆ ಪ್ರಕಾಶಿಸುವ, ಸಕಲ ಜೀವಿಗಳ ನಾಯಕ.",
            "ml": "ഹരിഹരാത്മജനെ ഞാന്‍ ആശ്രയിക്കുന്നു, ശരണാഗതരാല്‍ കീര്‍ത്തിതനായ, ശക്തമാനസനായ, ഭരണത്തില്‍ ലോലുപനായ, നര്‍ത്തനത്തില്‍ ആലസ്യമുള്ള, അരുണനെപ്പോലെ ഭാസുരനായ, ഭൂതനായകനായ.",
            "bn": "হরিহরের পুত্রের আমি আশ্রয় নিই, যিনি শরণার্থীদের দ্বারা কীর্তিত, যাঁর মন শক্তিশালী, যিনি শাসনে রত, যিনি নৃত্যে মনোহর, যিনি অরুণের মতো প্রকাশিত, যিনি সকল জীবের নায়ক।",
            "pa": "ਹਰਿਹਰ ਦੇ ਪੁੱਤਰ ਦਾ ਮੈਂ ਆਸਰਾ ਲੈਂਦਾ ਹਾਂ, ਜੋ ਸ਼ਰਨ ਆਉਣ ਵਾਲਿਆਂ ਦੁਆਰਾ ਕੀਰਤਿਤ ਹਨ, ਜਿਨ੍ਹਾਂ ਦਾ ਮਨ ਸ਼ਕਤੀਸ਼ਾਲੀ ਹੈ, ਜੋ ਸ਼ਾਸਨ ਵਿੱਚ ਲੀਨ ਹਨ, ਜੋ ਨ੍ਰਿਤ ਵਿੱਚ ਮਨੋਹਰ ਹਨ, ਜੋ ਅਰੁਣ ਵਾਂਗ ਪ੍ਰਕਾਸ਼ਮਾਨ ਹਨ, ਜੋ ਸਭ ਜੀਵਾਂ ਦੇ ਨਾਇਕ ਹਨ।",
            "or": "ହରିହରଙ୍କ ପୁତ୍ରଙ୍କୁ ମୁଁ ଆଶ୍ରୟ ନିଏ, ଯିଏ ଶରଣାର୍ଥୀଙ୍କ ଦ୍ୱାରା କୀର୍ତ୍ତିତ, ଯାହାଙ୍କ ମନ ଶକ୍ତିଶାଳୀ, ଯିଏ ଶାସନରେ ରତ, ଯିଏ ନୃତ୍ୟରେ ମନୋହର, ଯିଏ ଅରୁଣ ପରି ପ୍ରକାଶିତ, ଯିଏ ସମସ୍ତ ପ୍ରାଣୀଙ୍କ ନାୟକ।",
            "as": "হৰিহৰৰ পুত্ৰক মই আশ্ৰয় লওঁ, যি শৰণাৰ্থীসকলৰ দ্বাৰা কীৰ্তিত, যাৰ মন শক্তিশালী, যি শাসনত ৰত, যি নৃত্যত মনোহৰ, যি অৰুণৰ দৰে প্ৰকাশমান, যি সকলো জীৱৰ নায়ক।"
          }
        },
        {
          "stanza": 3,
          "lyrics": "പ്രണയസത്യകം പ്രാണനായകം\nപ്രണതകല്പകം സുപ്രഭാഞ്ചിതം\nപ്രണവമന്ദിരം കീർത്തനപ്രിയം\nഹരിഹരാത്മജം ദേവമാശ്രയേ.",
          "translations": {
            "en": "I take refuge in the son of Hari and Hara, who embodies the truth of love, who is the lord of life, who is like a wish-fulfilling tree to the devoted, who is adorned with radiance, who is the temple of Om, who loves devotional songs.",
            "hl": "Harihar ke putra ka main aashray leta hoon, jo prem ki satyata hain, jo praan ke nayak hain, jo bhakton ke liye kalp-vriksh hain, jo divya chamak se yukta hain, jo Om ka mandir hain, jo kirtan priy hain.",
            "hi": "हरिहर के पुत्र का मैं आश्रय लेता हूँ, जो प्रेम की सत्यता हैं, जो प्राण के नायक हैं, जो भक्तों के लिए कल्पवृक्ष हैं, जो दिव्य चमक से युक्त हैं, जो ॐ का मंदिर हैं, जो कीर्तन प्रिय हैं।",
            "gu": "હરિહરના પુત્રનો હું આશ્રય લઉં છું, જે પ્રેમની સત્યતા છે, જે પ્રાણના નાયક છે, જે ભક્તો માટે કલ્પવૃક્ષ છે, જે દિવ્ય ચમકથી યુક્ત છે, જે ૐનું મંદિર છે, જે કીર્તન પ્રિય છે.",
            "mr": "हरिहरांच्या पुत्राचा मी आश्रय घेतो, जो प्रेमाचे सत्य आहे, जो प्राणांचा नायक आहे, जो भक्तांसाठी कल्पवृक्ष आहे, जो दिव्य तेजाने युक्त आहे, जो ॐ चे मंदिर आहे, जो कीर्तन प्रिय आहे.",
            "ta": "ஹரிஹரனின் புதல்வனை நான் சரணடைகிறேன், அன்பின் உண்மை வடிவானவர், உயிர்களின் தலைவர், பக்தர்களுக்கு கற்பக விருட்சம், தெய்வீக ஒளியால் அலங்கரிக்கப்பட்டவர், ஓம் என்ற கோயில், கீர்த்தனை விரும்புபவர்.",
            "te": "హరిహరుల పుత్రుడిని ఆశ్రయిస్తాను, ప్రేమ సత్యం స్వరూపుడు, ప్రాణనాయకుడు, భక్తులకు కల్పవృక్షం, దివ్య కాంతితో అలంకృతుడు, ప్రణవ మందిరం, కీర్తన ప్రియుడు.",
            "kn": "ಹರಿಹರರ ಮಗನನ್ನು ನಾನು ಆಶ್ರಯಿಸುತ್ತೇನೆ, ಪ್ರೀತಿಯ ಸತ್ಯ ಸ್ವರೂಪ, ಪ್ರಾಣನಾಯಕ, ಭಕ್ತರಿಗೆ ಕಲ್ಪವೃಕ್ಷ, ದಿವ್ಯ ಕಾಂತಿಯಿಂದ ಅಲಂಕೃತ, ಪ್ರಣವ ಮಂದಿರ, ಕೀರ್ತನ ಪ್ರಿಯ.",
            "ml": "ഹരിഹരാത്മജനെ ഞാന്‍ ആശ്രയിക്കുന്നു, പ്രണയ സത്യസ്വരൂപനായ, പ്രാണനായകനായ, ഭക്തര്‍ക്ക് കല്‍പകവൃക്ഷമായ, ദിവ്യ കാന്തിയാല്‍ അലങ്കൃതനായ, പ്രണവ മന്ദിരമായ, കീര്‍ത്തന പ്രിയനായ.",
            "bn": "হরিহরের পুত্রের আমি আশ্রয় নিই, যিনি প্রেমের সত্যতা, যিনি প্রাণের নায়ক, যিনি ভক্তদের কল্পবৃক্ষ, যিনি দিব্য কান্তিতে শোভিত, যিনি ওঁকারের মন্দির, যিনি কীর্তন প্রিয়।",
            "pa": "ਹਰਿਹਰ ਦੇ ਪੁੱਤਰ ਦਾ ਮੈਂ ਆਸਰਾ ਲੈਂਦਾ ਹਾਂ, ਜੋ ਪ੍ਰੇਮ ਦੀ ਸੱਚਾਈ ਹਨ, ਜੋ ਪ੍ਰਾਣ ਦੇ ਨਾਇਕ ਹਨ, ਜੋ ਭਗਤਾਂ ਲਈ ਕਲਪ-ਵ੍ਰਿਕਸ਼ ਹਨ, ਜੋ ਦਿਵ ਚਮਕ ਨਾਲ ਸਜੇ ਹਨ, ਜੋ ਓਂ ਦਾ ਮੰਦਰ ਹਨ, ਜੋ ਕੀਰਤਨ ਪ੍ਰਿਯ ਹਨ।",
            "or": "ହରିହରଙ୍କ ପୁତ୍ରଙ୍କୁ ମୁଁ ଆଶ୍ରୟ ନିଏ, ଯିଏ ପ୍ରେମର ସତ୍ୟତା, ଯିଏ ପ୍ରାଣର ନାୟକ, ଯିଏ ଭକ୍ତମାନଙ୍କ ପାଇଁ କଳ୍ପବୃକ୍ଷ, ଯିଏ ଦିବ୍ୟ କାନ୍ତିରେ ଅଳଙ୍କୃତ, ଯିଏ ୐ର ମନ୍ଦିର, ଯିଏ କୀର୍ତ୍ତନ ପ୍ରିୟ।",
            "as": "হৰিহৰৰ পুত্ৰক মই আশ্ৰয় লওঁ, যি প্ৰেমৰ সত্যতা, যি প্ৰাণৰ নায়ক, যি ভক্তসকলৰ কল্পবৃক্ষ, যি দিব্য কান্তিৰে শোভিত, যি ওঁকাৰৰ মন্দিৰ, যি কীৰ্তন প্ৰিয়।"
          }
        }
      ]
    },
    {
      "id": "thiruppavai_selections",
      "type": "bhajan",
      "originLanguage": "Tamil",
      "author": "Andal",
      "titleSanskrit": "திருப்பாவை",
      "titles": {
        "en": "Thiruppavai",
        "hl": "Thiruppavai",
        "hi": "तिरुप्पावै",
        "gu": "તિરુપ્પાવૈ",
        "mr": "तिरुप्पावै",
        "ta": "திருப்பாவை",
        "te": "తిరుప్పావై",
        "kn": "ತಿರುಪ್ಪಾವೈ",
        "ml": "തിരുപ്പാവൈ",
        "bn": "তিরুপ্পাবৈ",
        "pa": "ਤਿਰੁੱਪਾਵੈ",
        "or": "ତିରୁପ୍ପାବୈ",
        "as": "তিৰুপ্পাৱৈ"
      },
      "stanzas": [
        {
          "stanza": 1,
          "lyrics": "மார்கழித் திங்கள் மதி நிறைந்த நன்னாளால்\nநீராடப் போதுவீர் போதுமினோ நேரிழையீர்\nசீர் மல்கும் ஆய்ப்பாடிச் செல்வச் சிறுமீர்காள்\nகூர்வேல் கொடுந்தொழிலன் நந்தகோபன் குமரன்\nஏரார்ந்த கண்ணி யசோதை இளஞ்சிங்கம்\nகார்மேனிச் செங்கண் கதிர்மதியம் போல் முகத்தான்\nநாராயணனே நமக்கே பறை தருவான்\nபாரோர் புகழப் படிந்தேலோர் எம்பாவாய்.",
          "translations": {
            "en": "In the auspicious full-moon day of Margazhi month, O beautifully adorned maidens, O prosperous young girls of Ayarpadi! The son of Nandagopa who wields the sharp spear, the young lion of beautiful-eyed Yashoda, with dark form and red eyes, face like the radiant moon — Narayana Himself will grant us our desire. Come, let us bathe — praise be to our vow!",
            "hl": "Margazhi maah ke shubh purnima ke din, sundar gahne pahne kanyaon, Ayarpadi ki samriddh balikaon! Tez bhale wale Nandagop ke putra, sundar netra wali Yashoda ke sinh-shishu, shyam shareer aur lal netron wale, chandrama jaisa mukh — Narayan swayam hamari kamna poori karenge. Aao, hum snaan karein — hamare vrat ki jai!",
            "hi": "मार्गशी माह के शुभ पूर्णिमा के दिन, सुंदर गहने पहने कन्याओं, आयर्पाडी की समृद्ध बालिकाओं! तेज भाले वाले नंदगोप के पुत्र, सुंदर नेत्रों वाली यशोदा के सिंह-शिशु, श्याम शरीर और लाल नेत्रों वाले, चंद्रमा जैसे मुख — नारायण स्वयं हमारी कामना पूर्ण करेंगे। आओ, हम स्नान करें — हमारे व्रत की जय!",
            "gu": "માર્ગશી મહિનાના શુભ પૂર્ણિમાના દિવસે, સુંદર ઘરેણા પહેરેલી કન્યાઓ, આયર્પાડીની સમૃદ્ધ બાલિકાઓ! તીક્ષ્ણ ભાલા ધરતા નંદગોપના પુત્ર, સુંદર નેત્રોવાળી યશોદાના સિંહ-શિશુ, શ્યામ શરીર અને લાલ નેત્રો, ચંદ્ર જેવા મુખ — નારાયણ સ્વયં આપણી કામના પૂર્ણ કરશે. ચાલો, સ્નાન કરીએ — આપણા વ્રતનો જય!",
            "mr": "मार्गशी महिन्याच्या शुभ पौर्णिमेला, सुंदर दागिने घातलेल्या कन्यांनो, आयर्पाडीच्या श्रीमंत मुलींनो! तीक्ष्ण भाला धारण करणाऱ्या नंदगोपाचा पुत्र, सुंदर डोळ्यांच्या यशोदेचा सिंहशिशू, श्याम शरीर आणि लाल डोळे, चंद्रासारखे मुख — नारायण स्वतः आमची इच्छा पूर्ण करतील. चला, स्नान करूया — आमच्या व्रताचा जय!",
            "ta": "மார்கழி மாதத்தின் நிறைமதி நாளில், அழகிய அணிகலன் அணிந்த பெண்களே, ஆய்ப்பாடியின் செல்வச் சிறுமிகளே! கூர்வேல் கொண்ட நந்தகோபன் குமரன், யசோதையின் இளஞ்சிங்கம், கார்மேனி செங்கண், மதி போல் முகத்தான் — நாராயணனே நமக்குப் பறை தருவான். வாருங்கள் நீராட — எம்பாவாய்!",
            "te": "మార్గశిర పౌర్ణమి శుభదినాన, అందమైన ఆభరణాలు ధరించిన కన్యలారా, ఆయర్పాడి సంపన్న బాలికలారా! వాడి వేలు పట్టిన నందగోపుని కుమారుడు, అందమైన కన్నుల యశోద సింహశిశువు, నల్లని శరీరం ఎర్రని కన్నులు, చంద్రుని వంటి ముఖం — నారాయణుడే మన కోరిక తీర్చును. రండి స్నానానికి — ఎమ్పావాయ్!",
            "kn": "ಮಾರ್ಗಶಿರ ಹುಣ್ಣಿಮೆಯ ಶುಭ ದಿನ, ಸುಂದರ ಆಭರಣ ತೊಟ್ಟ ಕನ್ಯೆಯರೇ, ಆಯರ್ಪಾಡಿಯ ಶ್ರೀಮಂತ ಬಾಲಕಿಯರೇ! ಹರಿತ ಈಟಿ ಹಿಡಿದ ನಂದಗೋಪನ ಕುಮಾರ, ಸುಂದರ ಕಣ್ಣಿನ ಯಶೋದೆಯ ಸಿಂಹ ಶಿಶು, ಕಪ್ಪು ಮೈ ಕೆಂಪು ಕಣ್ಣು, ಚಂದ್ರನಂತ ಮುಖ — ನಾರಾಯಣನೇ ನಮ್ಮ ಆಸೆ ನೆರವೇರಿಸುವನು. ಬನ್ನಿ ಸ್ನಾನಕ್ಕೆ — ಎಂಪಾವೈ!",
            "ml": "മാര്‍ഗഴി മാസത്തിലെ പൗര്‍ണ്ണമി ദിനത്തില്‍, അലങ്കാരമണിഞ്ഞ കന്യകമാരേ, ആയ്പ്പാടിയിലെ സമ്പന്ന ബാലികമാരേ! കൂര്‍ത്ത വേല്‍ ധരിച്ച നന്ദഗോപന്റെ കുമാരന്‍, യശോദയുടെ ഇളം സിംഹം, കറുത്ത ദേഹം ചുവന്ന കണ്ണുകള്‍, ചന്ദ്രനെപ്പോലെ മുഖം — നാരായണന്‍ തന്നെ നമ്മുടെ ആഗ്രഹം സാധിച്ചു തരും. വരൂ കുളിക്കാന്‍ — എമ്പാവായ്!",
            "bn": "মার্গশীর পূর্ণিমার শুভ দিনে, সুন্দর অলঙ্কার পরা কন্যারা, আয়র্পাডির সমৃদ্ধ বালিকারা! তীক্ষ্ণ বল্লম ধারী নন্দগোপের পুত্র, সুন্দর চোখের যশোদার সিংহশিশু, শ্যাম শরীর ও লাল চোখ, চন্দ্রের মতো মুখ — নারায়ণ স্বয়ং আমাদের কামনা পূর্ণ করবেন। এসো স্নান করি — এম্পাবায়!",
            "pa": "ਮਾਰਗਸ਼ੀਰ ਪੂਰਨਮਾਸ਼ੀ ਦੇ ਸ਼ੁਭ ਦਿਨ, ਸੁੰਦਰ ਗਹਿਣੇ ਪਾਈਆਂ ਕੰਨਿਆਵਾਂ, ਆਯਰਪਾਡੀ ਦੀਆਂ ਅਮੀਰ ਬਾਲੀਆਂ! ਤਿੱਖੀ ਬਰਛੀ ਵਾਲੇ ਨੰਦ ਗੋਪ ਦੇ ਪੁੱਤਰ, ਸੁੰਦਰ ਅੱਖਾਂ ਵਾਲੀ ਯਸ਼ੋਦਾ ਦੇ ਸ਼ੇਰ ਬੱਚੇ, ਸ਼ਿਆਮ ਸਰੀਰ ਤੇ ਲਾਲ ਅੱਖਾਂ, ਚੰਨ ਵਰਗਾ ਮੁੱਖ — ਨਾਰਾਇਣ ਖੁਦ ਸਾਡੀ ਕਾਮਨਾ ਪੂਰੀ ਕਰਨਗੇ। ਆਓ, ਇਸ਼ਨਾਨ ਕਰੀਏ — ਏਮਪਾਵੈ!",
            "or": "ମାର୍ଗଶୀର ପୂର୍ଣ୍ଣିମାର ଶୁଭ ଦିନରେ, ସୁନ୍ଦର ଅଳଙ୍କାର ପିନ୍ଧିଥିବା କନ୍ୟାମାନେ, ଆୟର୍ପାଡ଼ୀର ସମୃଦ୍ଧ ବାଳିକାମାନେ! ତୀକ୍ଷ୍ଣ ବର୍ଛା ଧାରୀ ନନ୍ଦଗୋପଙ୍କ ପୁତ୍ର, ସୁନ୍ଦର ଆଖି ଥିବା ଯଶୋଦାଙ୍କ ସିଂହ ଶିଶୁ, ଶ୍ୟାମ ଶରୀର ଓ ଲାଲ ଆଖି, ଚନ୍ଦ୍ର ସଦୃଶ ମୁଖ — ନାରାୟଣ ସ୍ୱୟଂ ଆମ କାମନା ପୂର୍ଣ୍ଣ କରିବେ। ଆସ ସ୍ନାନ କରିବା — ଏମ୍ପାବୈ!",
            "as": "মাৰ্গশীৰ পূৰ্ণিমাৰ শুভ দিনত, সুন্দৰ অলংকাৰ পিন্ধা কন্যাসকল, আয়ৰ্পাডীৰ সম্পন্ন বালিকাসকল! তীক্ষ্ণ বৰ্ছা ধাৰী নন্দগোপৰ পুত্ৰ, সুন্দৰ চকুৰ যশোদাৰ সিংহশিশু, শ্যাম শৰীৰ আৰু ৰঙা চকু, চন্দ্ৰৰ দৰে মুখ — নাৰায়ণে নিজে আমাৰ কামনা পূৰ্ণ কৰিব। আহা গা ধোৱাঁ — এম্পাৱাই!"
          }
        },
        {
          "stanza": 2,
          "lyrics": "வையத்து வாழ்வீர்காள் நாமும் நம் பாவைக்கு\nச்செய்யும் கிரிசைகள் கேளீரோ பாற்கடலுள்\nபையத் துயின்ற பரமன் அடிபாடி\nநெய்யுண்ணோம் பாலுண்ணோம் நாட்காலே நீராடி\nமையிட்டு எழுதோம் மலரிட்டு நாம் முடியோம்\nசெய்யாதன செய்யோம் தீக்குறளை சென்றோதோம்\nஐயமும் பிச்சையும் ஆந்தனையும் கை காட்டி\nஉய்யுமாறு எண்ணி உகந்தேலோர் எம்பாவாய்.",
          "translations": {
            "en": "O people of this world! Listen to the observances for our vow: singing the praise of the Supreme Lord who sleeps on the milk ocean, we shall not eat ghee or drink milk, we shall bathe at dawn, not apply collyrium, not adorn with flowers, not do forbidden things, not speak ill of others, give alms and charity generously — thinking of the way to salvation, we joyfully observe our vow!",
            "hl": "Is sansar mein rehne walon! Hamari vrat ki riti suniye: ksheer sagar mein soye Paramatma ki stuti gaate hue, hum ghee nahi khayenge, doodh nahi piyenge, subah snaan karenge, kajal nahi lagayenge, phool nahi pehnenge, nisiddh kaam nahi karenge, ninda nahi karenge, daan-punya karenge — mukti ka marg sochte hue, hum khushi se vrat manaate hain!",
            "hi": "इस संसार में रहने वालों! हमारी व्रत की रीति सुनिए: क्षीर सागर में सोए परमात्मा की स्तुति गाते हुए, हम घी नहीं खाएंगे, दूध नहीं पीएंगे, सुबह स्नान करेंगे, काजल नहीं लगाएंगे, फूल नहीं पहनेंगे, निषिद्ध काम नहीं करेंगे, निंदा नहीं करेंगे, दान-पुण्य करेंगे — मुक्ति का मार्ग सोचते हुए, हम खुशी से व्रत मनाते हैं!",
            "gu": "આ સંસારમાં રહેનારાઓ! અમારા વ્રતની રીત સાંભળો: ક્ષીરસાગરમાં સૂતેલા પરમાત્માની સ્તુતિ ગાતાં, અમે ઘી નહીં ખાઈએ, દૂધ નહીં પીએ, સવારે સ્નાન કરીએ, કાજળ ન લગાવીએ, ફૂલ ન પહેરીએ, નિષિદ્ધ કાર્ય ન કરીએ, નિંદા ન કરીએ, દાન-પુણ્ય કરીએ — મુક્તિનો માર્ગ વિચારતાં, અમે ખુશીથી વ્રત પાળીએ!",
            "mr": "या जगात राहणाऱ्यांनो! आमच्या व्रताची रीत ऐका: क्षीरसागरात झोपलेल्या परमात्म्याची स्तुती गात, आम्ही तूप खाणार नाही, दूध पिणार नाही, सकाळी स्नान करू, काजळ लावणार नाही, फुले घालणार नाही, निषिद्ध काम करणार नाही, निंदा करणार नाही, दानधर्म करू — मुक्तीचा मार्ग विचारत, आम्ही आनंदाने व्रत पाळतो!",
            "ta": "உலகில் வாழ்வோரே! நம் பாவை விரதத்திற்குச் செய்யும் கிரிசைகள் கேளுங்கள்: பாற்கடலில் துயிலும் பரமனின் அடிபாடி, நெய் உண்ணோம், பால் உண்ணோம், நாட்காலே நீராடி, மை இடோம், மலர் முடியோம், செய்யாதன செய்யோம், தீக்குறளை சொல்லோம், தானம் செய்து — உய்யும் வழி எண்ணி மகிழ்வோம், எம்பாவாய்!",
            "te": "ఈ లోకంలో నివసించేవారలారా! మా వ్రత ఆచారాలు వినండి: క్షీరసాగరంలో నిద్రించే పరమాత్మను కీర్తిస్తూ, నెయ్యి తినము, పాలు త్రాగము, తెల్లవారుజామున స్నానం చేస్తాము, కాటుక పెట్టుకొనము, పూలు ధరించము, నిషిద్ధ కార్యాలు చేయము, చెడు మాటలు చెప్పము, దానధర్మం చేస్తాము — మోక్ష మార్గం ఆలోచిస్తూ సంతోషంగా వ్రతం ఆచరిస్తాము!",
            "kn": "ಈ ಲೋಕದಲ್ಲಿ ವಾಸಿಸುವವರೇ! ನಮ್ಮ ವ್ರತದ ಆಚಾರಗಳನ್ನು ಕೇಳಿ: ಕ್ಷೀರಸಾಗರದಲ್ಲಿ ಮಲಗಿರುವ ಪರಮಾತ್ಮನ ಸ್ತುತಿ ಹಾಡಿ, ತುಪ್ಪ ತಿನ್ನೆವು, ಹಾಲು ಕುಡಿಯೆವು, ಬೆಳಿಗ್ಗೆ ಸ್ನಾನ ಮಾಡುವೆವು, ಕಾಡಿಗೆ ಹಚ್ಚೆವು, ಹೂ ಮುಡಿಯೆವು, ನಿಷಿದ್ಧ ಕಾರ್ಯ ಮಾಡೆವು, ನಿಂದಿಸೆವು, ದಾನ ಮಾಡುವೆವು — ಮುಕ್ತಿ ಮಾರ್ಗ ಯೋಚಿಸಿ ಸಂತೋಷದಿಂದ ವ್ರತ ಆಚರಿಸುವೆವು!",
            "ml": "ഈ ലോകത്തില്‍ ജീവിക്കുന്നവരേ! നമ്മുടെ വ്രതാചാരങ്ങള്‍ കേള്‍ക്കൂ: പാല്‍ക്കടലില്‍ ഉറങ്ങുന്ന പരമാത്മാവിനെ സ്തുതിച്ച്, നെയ്യ് കഴിക്കില്ല, പാല്‍ കുടിക്കില്ല, രാവിലെ കുളിക്കും, കണ്മഷി എഴുതില്ല, പൂ ചൂടില്ല, നിഷിദ്ധ കാര്യങ്ങള്‍ ചെയ്യില്ല, പരദൂഷണം പറയില്ല, ദാനധര്‍മ്മം ചെയ്യും — മോക്ഷ മാര്‍ഗ്ഗം ചിന്തിച്ച് സന്തോഷത്തോടെ വ്രതം ആചരിക്കും!",
            "bn": "এই জগতে বসবাসকারীরা! আমাদের ব্রতের রীতি শোনো: ক্ষীরসাগরে শায়িত পরমাত্মার স্তুতি গেয়ে, ঘি খাব না, দুধ পান করব না, ভোরে স্নান করব, কাজল লাগাব না, ফুল পরব না, নিষিদ্ধ কাজ করব না, নিন্দা করব না, দান করব — মুক্তির পথ ভেবে আনন্দে ব্রত পালন করব!",
            "pa": "ਇਸ ਸੰਸਾਰ ਵਿੱਚ ਰਹਿਣ ਵਾਲਿਓ! ਸਾਡੇ ਵਰਤ ਦੀ ਰੀਤ ਸੁਣੋ: ਖੀਰ ਸਾਗਰ ਵਿੱਚ ਸੌਂਦੇ ਪਰਮਾਤਮਾ ਦੀ ਸਿਫ਼ਤ ਗਾ ਕੇ, ਘਿਉ ਨਹੀਂ ਖਾਵਾਂਗੀਆਂ, ਦੁੱਧ ਨਹੀਂ ਪੀਵਾਂਗੀਆਂ, ਸਵੇਰੇ ਇਸ਼ਨਾਨ ਕਰਾਂਗੀਆਂ, ਕਾਜਲ ਨਹੀਂ ਲਾਵਾਂਗੀਆਂ, ਫੁੱਲ ਨਹੀਂ ਪਾਵਾਂਗੀਆਂ, ਵਰਜਿਤ ਕੰਮ ਨਹੀਂ ਕਰਾਂਗੀਆਂ, ਨਿੰਦਾ ਨਹੀਂ ਕਰਾਂਗੀਆਂ, ਦਾਨ ਕਰਾਂਗੀਆਂ — ਮੁਕਤੀ ਦਾ ਰਸਤਾ ਸੋਚ ਕੇ ਖੁਸ਼ੀ ਨਾਲ ਵਰਤ ਰੱਖਾਂਗੀਆਂ!",
            "or": "ଏହି ଜଗତରେ ବସବାସକାରୀମାନେ! ଆମ ବ୍ରତର ରୀତି ଶୁଣ: କ୍ଷୀରସାଗରରେ ଶୋଇଥିବା ପରମାତ୍ମାଙ୍କ ସ୍ତୁତି ଗାଇ, ଘିଅ ଖାଇବା ନାହିଁ, କ୍ଷୀର ପିଇବା ନାହିଁ, ସକାଳେ ସ୍ନାନ କରିବା, କାଜଳ ଲଗାଇବା ନାହିଁ, ଫୁଲ ପିନ୍ଧିବା ନାହିଁ, ନିଷିଦ୍ଧ କାର୍ଯ୍ୟ କରିବା ନାହିଁ, ନିନ୍ଦା କରିବା ନାହିଁ, ଦାନ କରିବା — ମୁକ୍ତି ମାର୍ଗ ଚିନ୍ତା କରି ଆନନ୍ଦରେ ବ୍ରତ ପାଳିବା!",
            "as": "এই জগতত বাস কৰাসকল! আমাৰ ব্ৰতৰ ৰীতি শুনা: ক্ষীৰসাগৰত শুই থকা পৰমাত্মাৰ স্তুতি গাই, ঘিউ নাখাম, গাখীৰ নাখাম, ৰাতিপুৱা গা ধুম, কাজল নিদিওঁ, ফুল নিপিন্ধোঁ, নিষিদ্ধ কাম নকৰোঁ, নিন্দা নকৰোঁ, দান কৰোঁ — মুক্তিৰ পথ ভাবি আনন্দেৰে ব্ৰত পালন কৰোঁ!"
          }
        },
        {
          "stanza": 3,
          "lyrics": "ஓங்கி உலகளந்த உத்தமன் பேர் பாடி\nநாங்கள் நம் பாவைக்குச் சாற்றி நீராடினால்\nதீங்கின்றி நாடெல்லாம் திங்கள் மும்மாரி பெய்து\nஓங்கு பெருஞ்செந்நெல் ஊடு கயல் உகள\nபூங்குவளைப் போதில் பொறிவண்டு கண்படுப்ப\nதேங்காதே புக்கிருந்து சீர்த்த முலை பற்றி\nவாங்கக் குடம் நிறைக்கும் வள்ளல் பெரும்பசுக்கள்\nநீங்காத செல்வம் நிறைந்தேலோர் எம்பாவாய்.",
          "translations": {
            "en": "If we sing the name of the Supreme who measured the world with His stride, and observe our vow with sacred bathing, then the land will prosper without harm — rains will fall thrice a month, tall paddy will grow with fish leaping through, bees will rest in blue lotus blooms, generous cows will fill pots with milk — everlasting wealth will abound!",
            "hl": "Agar hum tri-vikram bhagwan ka naam gaayen aur pavitra snaan ke saath vrat karein, toh desh mein koi hani nahi hogi — mahine mein teen baar barish hogi, oonche dhan mein machhli khelegi, neelkamal mein bhawre soyenge, daani gayen doodh se matke bharengi — anant samriddhi chhayegi!",
            "hi": "यदि हम त्रि-विक्रम भगवान का नाम गाएं और पवित्र स्नान के साथ व्रत करें, तो देश में कोई हानि नहीं होगी — महीने में तीन बार बारिश होगी, ऊँचे धान में मछली खेलेगी, नीलकमल में भंवरे सोएंगे, दानी गायें दूध से मटके भरेंगी — अनंत समृद्धि छाएगी!",
            "gu": "જો આપણે ત્રિવિક્રમ ભગવાનનું નામ ગાઈએ અને પવિત્ર સ્નાન સાથે વ્રત કરીએ, તો દેશમાં કોઈ હાનિ નહીં થશે — મહિનામાં ત્રણ વાર વરસાદ પડશે, ઊંચા ડાંગરમાં માછલી રમશે, નીલકમળમાં ભમરા સૂશે, દાની ગાયો દૂધથી ઘડા ભરશે — અનંત સમૃદ્ધિ છવાશે!",
            "mr": "जर आपण त्रिविक्रम भगवंताचे नाव गाऊन पवित्र स्नानासह व्रत केले, तर देशात कोणतीही हानी होणार नाही — महिन्यात तीनदा पाऊस पडेल, उंच भात शेतात मासे खेळतील, नीलकमळात भुंगे झोपतील, दानशूर गायी दुधाने मडके भरतील — अनंत समृद्धी नांदेल!",
            "ta": "உலகளந்த உத்தமன் பேர் பாடி நீராடினால், நாடெல்லாம் தீங்கின்றி திங்கள் மும்மாரி பெய்து, ஓங்கு செந்நெலூடு கயல் உகள, பூங்குவளையில் வண்டு கண்படுக்க, வள்ளல் பெரும் பசுக்கள் குடம் நிறைக்கும் — நீங்காத செல்வம் நிறையும், எம்பாவாய்!",
            "te": "లోకాలను కొలిచిన ఉత్తముని పేరు పాడి, పవిత్ర స్నానంతో వ్రతం చేస్తే, దేశంలో హాని ఉండదు — నెలకు మూడుసార్లు వర్షం కురుస్తుంది, ఎత్తైన వరిలో చేపలు ఆడతాయి, నీలకమలాలలో తేనెటీగలు నిద్రిస్తాయి, ఉదారమైన ఆవులు పాలతో కుండలు నింపుతాయి — శాశ్వత సంపద నిండుతుంది!",
            "kn": "ಲೋಕವನ್ನು ಅಳೆದ ಉತ್ತಮನ ಹೆಸರು ಹಾಡಿ ಸ್ನಾನ ಮಾಡಿದರೆ, ದೇಶದಲ್ಲಿ ಹಾನಿಯಿರುವುದಿಲ್ಲ — ತಿಂಗಳಿಗೆ ಮೂರು ಬಾರಿ ಮಳೆ ಬೀಳುವುದು, ಎತ್ತರದ ಭತ್ತದಲ್ಲಿ ಮೀನು ಆಡುವುದು, ನೀಲಕಮಲದಲ್ಲಿ ದುಂಬಿ ಮಲಗುವುದು, ಉದಾರ ಹಸುಗಳು ಹಾಲಿನಿಂದ ಮಡಿಕೆ ತುಂಬುವುದು — ಶಾಶ್ವತ ಸಂಪತ್ತು ತುಂಬುವುದು!",
            "ml": "ലോകം അളന്ന ഉത്തമന്റെ പേര്‍ പാടി കുളിച്ചാല്‍, നാട്ടില്‍ ദോഷമില്ലാതെ മാസം മൂന്ന് മഴ പെയ്ത്, ഉയര്‍ന്ന നെല്‍ച്ചെടിയില്‍ മീന്‍ തുള്ളും, നീലക്കുവളയില്‍ വണ്ട് ഉറങ്ങും, ഔദാര്യമുള്ള പശുക്കള്‍ പാലാല്‍ കുടം നിറയ്ക്കും — ശാശ്വത സമ്പത്ത് നിറയും!",
            "bn": "বিশ্ব মাপা উত্তমের নাম গেয়ে স্নান করলে, দেশে কোনো ক্ষতি হবে না — মাসে তিনবার বৃষ্টি হবে, উঁচু ধানে মাছ খেলবে, নীলপদ্মে ভ্রমর ঘুমাবে, উদার গাভীরা দুধে ঘড়া ভরবে — চিরস্থায়ী সম্পদে পরিপূর্ণ হবে!",
            "pa": "ਜੇ ਅਸੀਂ ਤ੍ਰਿਵਿਕਰਮ ਭਗਵਾਨ ਦਾ ਨਾਮ ਗਾ ਕੇ ਇਸ਼ਨਾਨ ਕਰੀਏ, ਤਾਂ ਦੇਸ਼ ਵਿੱਚ ਕੋਈ ਨੁਕਸਾਨ ਨਹੀਂ ਹੋਵੇਗਾ — ਮਹੀਨੇ ਵਿੱਚ ਤਿੰਨ ਵਾਰ ਮੀਂਹ ਪਵੇਗਾ, ਉੱਚੇ ਝੋਨੇ ਵਿੱਚ ਮੱਛੀਆਂ ਖੇਡਣਗੀਆਂ, ਨੀਲਕਮਲ ਵਿੱਚ ਭੰਵਰੇ ਸੌਣਗੇ, ਦਾਨੀ ਗਾਵਾਂ ਦੁੱਧ ਨਾਲ ਘੜੇ ਭਰਨਗੀਆਂ — ਸਦੀਵੀ ਸੰਪੱਤੀ ਨਾਲ ਭਰਪੂਰ ਹੋਵੇਗਾ!",
            "or": "ଜଗତ ମାପିଥିବା ଭଗବାନଙ୍କ ନାମ ଗାଇ ସ୍ନାନ କଲେ, ଦେଶରେ କୌଣସି ହାନି ହେବ ନାହିଁ — ମାସକୁ ତିନିଥର ବର୍ଷା ହେବ, ଉଚ୍ଚ ଧାନରେ ମାଛ ଖେଳିବ, ନୀଳକମଳରେ ଭ୍ରମର ଶୋଇବ, ଉଦାର ଗାଈମାନେ କ୍ଷୀରରେ ଘଡ଼ା ଭରିବେ — ଚିରସ୍ଥାୟୀ ସମ୍ପଦ ଭରିରହିବ!",
            "as": "জগত জোখা ভগৱানৰ নাম গাই গা ধুলে, দেশত কোনো ক্ষতি নহ'ব — মাহত তিনিবাৰ বৰষুণ হ'ব, ওখ ধানত মাছ খেলিব, নীলপদ্মত ভোমোৰা শুব, উদাৰ গাইবোৰে গাখীৰেৰে কলহ ভৰিব — চিৰস্থায়ী সম্পদেৰে পৰিপূৰ্ণ হ'ব!"
          }
        }
      ]
    },
    {
      "id": "ahe_nila_saila",
      "type": "bhajan",
      "originLanguage": "Odia",
      "author": "Salabega",
      "titleSanskrit": "ଅହେ ନୀଳ ଶୈଳ",
      "titles": {
        "en": "Ahe Nila Saila",
        "hl": "Ahe Nila Saila",
        "hi": "अहे नील शैल",
        "gu": "અહે નીલ શૈલ",
        "mr": "अहे नील शैल",
        "ta": "அஹே நீல சைல",
        "te": "అహే నీల శైల",
        "kn": "ಅಹೇ ನೀಲ ಶೈಲ",
        "ml": "അഹേ നീല ശൈല",
        "bn": "অহে নীল শৈল",
        "pa": "ਅਹੇ ਨੀਲ ਸ਼ੈਲ",
        "or": "ଅହେ ନୀଳ ଶୈଳ",
        "as": "অহে নীল শৈল"
      },
      "stanzas": [
        {
          "stanza": 1,
          "lyrics": "ଅହେ ନୀଳ ଶୈଳ ପ୍ରଭୁ ବଡ଼ ଦୟାଳ,\nଜଗନ୍ନାଥ ସ୍ୱାମୀ ନୟନ ପଥ ଗାମୀ\nଭବ ତୁମେ ଜଗ ତ୍ରାଣ.",
          "translations": {
            "en": "O Lord of the Blue Mountain, You are most merciful! O Lord Jagannath, You who walk before my eyes, You are the savior of the world.",
            "hl": "He Neelachal ke prabhu, aap bade dayalu hain! He Jagannath swami, mere netron ke samne chalte hain, aap jagat ke trata hain.",
            "hi": "हे नीलाचल के प्रभु, आप बड़े दयालु हैं! हे जगन्नाथ स्वामी, मेरे नेत्रों के सामने चलते हैं, आप जगत के त्राता हैं।",
            "gu": "હે નીલાચલના પ્રભુ, આપ મહા દયાળુ છો! હે જગન્નાથ સ્વામી, મારી આંખો સામે ચાલો છો, આપ જગતના ત્રાતા છો.",
            "mr": "हे नीलाचलाचे प्रभू, तुम्ही महा दयाळू आहात! हे जगन्नाथ स्वामी, माझ्या डोळ्यांसमोर चालता, तुम्ही जगाचे त्राता आहात.",
            "ta": "நீலமலையின் இறைவா, நீர் மிகவும் கருணையுள்ளவர்! ஜகந்நாத சுவாமி, என் கண்முன் நடப்பவர், உலகின் காப்பாளர் நீரே.",
            "te": "నీలాచల ప్రభూ, మీరు మహా దయాళువు! జగన్నాథ స్వామి, నా కళ్ళ ముందు నడిచేవాడు, జగత్తుకు రక్షకుడవు.",
            "kn": "ನೀಲಾಚಲದ ಪ್ರಭು, ನೀವು ಮಹಾ ದಯಾಳು! ಜಗನ್ನಾಥ ಸ್ವಾಮಿ, ನನ್ನ ಕಣ್ಣ ಮುಂದೆ ನಡೆಯುವವನು, ಜಗತ್ತಿನ ರಕ್ಷಕ ನೀನು.",
            "ml": "നീലാചല പ്രഭോ, അങ്ങ് മഹാ ദയാലുവാണ്! ജഗന്നാഥ സ്വാമി, എന്റെ കണ്‍മുന്നില്‍ നടക്കുന്നവനേ, ജഗത്തിന്റെ രക്ഷകനാണ് നീ.",
            "bn": "হে নীলাচলের প্রভু, আপনি মহা দয়ালু! হে জগন্নাথ স্বামী, আমার চোখের সামনে চলেন, আপনি জগতের ত্রাতা।",
            "pa": "ਹੇ ਨੀਲਾਚਲ ਦੇ ਪ੍ਰਭੂ, ਤੁਸੀਂ ਬਹੁਤ ਦਿਆਲੂ ਹੋ! ਹੇ ਜਗਨਨਾਥ ਸੁਆਮੀ, ਮੇਰੀਆਂ ਅੱਖਾਂ ਸਾਹਮਣੇ ਚੱਲਦੇ ਹੋ, ਤੁਸੀਂ ਜਗਤ ਦੇ ਰੱਖਿਅਕ ਹੋ।",
            "or": "ଅହେ ନୀଳ ଶୈଳ ପ୍ରଭୁ ବଡ଼ ଦୟାଳ! ଜଗନ୍ନାଥ ସ୍ୱାମୀ ନୟନ ପଥ ଗାମୀ, ଭବ ତୁମେ ଜଗ ତ୍ରାଣ.",
            "as": "হে নীলাচলৰ প্ৰভু, আপুনি মহা দয়ালু! হে জগন্নাথ স্বামী, মোৰ চকুৰ সন্মুখত চলে, আপুনি জগতৰ ত্ৰাতা।"
          }
        },
        {
          "stanza": 2,
          "lyrics": "ଦୀନ ହୀନ ପତିତ ପାମରକୁ ତ୍ରାଣ\nକେବଳ କରୁଣା ତୁମ୍ଭ ନାରାୟଣ\nସବୁ ମୋ ଅପରାଧ କ୍ଷମା କର ଦାତା.",
          "translations": {
            "en": "You are the savior of the poor, lowly, fallen and wretched; Your compassion alone, O Narayana; forgive all my offenses, O Giver.",
            "hl": "Deen, heen, patit aur paamaron ke trata; keval karuna hai teri, Narayan; sab mere aparadh kshama kar, daata.",
            "hi": "दीन, हीन, पतित और पामरों के त्राता; केवल करुणा है तेरी, नारायण; सब मेरे अपराध क्षमा कर, दाता।",
            "gu": "દીન, હીન, પતિત અને પામરોના ત્રાતા; કેવળ કરુણા છે તારી, નારાયણ; મારા સર્વ અપરાધ ક્ષમા કર, દાતા.",
            "mr": "दीन, हीन, पतित आणि पामरांचा त्राता; केवळ करुणा तुझी, नारायणा; माझे सर्व अपराध क्षमा कर, दाता.",
            "ta": "எளியோர், தாழ்ந்தோர், வீழ்ந்தோர், துன்புறுவோரின் காப்பாளர்; உன் கருணை மட்டுமே, நாராயணா; என் குற்றங்கள் அனைத்தையும் மன்னிப்பாய், கொடையாளரே.",
            "te": "దీనులు, హీనులు, పతితులు, పామరుల రక్షకుడు; నీ కరుణ మాత్రమే, నారాయణా; నా అపరాధాలన్నీ క్షమించు, దాతా.",
            "kn": "ದೀನ, ಹೀನ, ಪತಿತ, ಪಾಮರರ ರಕ್ಷಕ; ನಿನ್ನ ಕರುಣೆ ಮಾತ್ರ, ನಾರಾಯಣ; ನನ್ನ ಎಲ್ಲ ಅಪರಾಧ ಕ್ಷಮಿಸು, ದಾತ.",
            "ml": "ദരിദ്രരുടെ, നിന്ദ്യരുടെ, പതിതരുടെ, ദുഃഖിതരുടെ രക്ഷകന്‍; നിന്റെ കരുണ മാത്രം, നാരായണാ; എന്റെ എല്ലാ അപരാധങ്ങളും ക്ഷമിക്കൂ, ദാതാവേ.",
            "bn": "দীন, হীন, পতিত ও পামরদের ত্রাতা; কেবল করুণাই তোমার, নারায়ণ; আমার সমস্ত অপরাধ ক্ষমা করো, দাতা।",
            "pa": "ਦੀਨ, ਹੀਣ, ਪਤਿਤ ਤੇ ਬੇਸਹਾਰਿਆਂ ਦੇ ਰੱਖਿਅਕ; ਸਿਰਫ਼ ਕਿਰਪਾ ਹੈ ਤੇਰੀ, ਨਾਰਾਇਣ; ਮੇਰੇ ਸਾਰੇ ਅਪਰਾਧ ਮਾਫ਼ ਕਰ, ਦਾਤਾ।",
            "or": "ଦୀନ ହୀନ ପତିତ ପାମରକୁ ତ୍ରାଣ; କେବଳ କରୁଣା ତୁମ୍ଭ ନାରାୟଣ; ସବୁ ମୋ ଅପରାଧ କ୍ଷମା କର ଦାତା.",
            "as": "দীন, হীন, পতিত আৰু পামৰৰ ত্ৰাতা; কেৱল কৰুণাই তোমাৰ, নাৰায়ণ; মোৰ সকলো অপৰাধ ক্ষমা কৰা, দাতা।"
          }
        },
        {
          "stanza": 3,
          "lyrics": "ସାଲବେଗ କହେ ପ୍ରଭୁ ତୁମ ବିନା\nକେହି ନାହିଁ ମୋର ଏ ସଂସାରେ\nତୁମେ ହେଲ ମୋ ଦୟା ନିଧି ପ୍ରଭୁ.",
          "translations": {
            "en": "Salabega says, O Lord, without You there is no one for me in this world; You are my treasure of compassion, O Lord.",
            "hl": "Salabeg kehte hain, Prabhu tumhare bina is sansar mein mera koi nahi; tum ho mere daya nidhi, Prabhu.",
            "hi": "सालबेग कहते हैं, प्रभु तुम्हारे बिना इस संसार में मेरा कोई नहीं; तुम हो मेरे दया निधि, प्रभु।",
            "gu": "સાલબેગ કહે છે, પ્રભુ તમારા વિના આ સંસારમાં મારું કોઈ નથી; તમે છો મારા દયા નિધિ, પ્રભુ.",
            "mr": "सालबेग म्हणतात, प्रभू तुम्हाशिवाय या संसारात माझे कोणी नाही; तुम्ही आहात माझे दयानिधी, प्रभू.",
            "ta": "சாலபேகா கூறுகிறார், இறைவா உன்னை அன்றி இவ்வுலகில் எனக்கு ஒருவரும் இல்லை; நீயே என் கருணை நிதி, இறைவா.",
            "te": "సాలబేగ చెప్తాడు, ప్రభూ నీవు లేకుండా ఈ సంసారంలో నాకు ఎవరూ లేరు; నీవే నా దయా నిధి, ప్రభూ.",
            "kn": "ಸಾಲಬೇಗ ಹೇಳುತ್ತಾನೆ, ಪ್ರಭು ನಿನ್ನ ಹೊರತು ಈ ಸಂಸಾರದಲ್ಲಿ ನನಗೆ ಯಾರೂ ಇಲ್ಲ; ನೀನೇ ನನ್ನ ದಯಾ ನಿಧಿ, ಪ್ರಭು.",
            "ml": "സാലബേഗ പറയുന്നു, പ്രഭോ നിന്നെ കൂടാതെ ഈ ലോകത്തില്‍ എനിക്ക് ആരുമില്ല; നീയാണ് എന്റെ ദയാ നിധി, പ്രഭോ.",
            "bn": "সালবেগ বলেন, প্রভু তোমা ছাড়া এই সংসারে আমার কেউ নেই; তুমিই আমার দয়া নিধি, প্রভু।",
            "pa": "ਸਾਲਬੇਗ ਕਹਿੰਦੇ ਹਨ, ਪ੍ਰਭੂ ਤੁਹਾਡੇ ਬਿਨਾ ਇਸ ਸੰਸਾਰ ਵਿੱਚ ਮੇਰਾ ਕੋਈ ਨਹੀਂ; ਤੁਸੀਂ ਹੋ ਮੇਰੇ ਦਇਆ ਨਿਧੀ, ਪ੍ਰਭੂ।",
            "or": "ସାଲବେଗ କହେ ପ୍ରଭୁ ତୁମ ବିନା କେହି ନାହିଁ ମୋର ଏ ସଂସାରେ; ତୁମେ ହେଲ ମୋ ଦୟା ନିଧି ପ୍ରଭୁ.",
            "as": "সালবেগে কয়, প্ৰভু তোমাক এৰি এই সংসাৰত মোৰ কোনো নাই; তুমিয়েই মোৰ দয়া নিধি, প্ৰভু।"
          }
        }
      ]
    },
    {
      "id": "borgeet_ram",
      "type": "bhajan",
      "originLanguage": "Assamese",
      "author": "Shankardev",
      "titleSanskrit": "মন মেৰি ৰাম চৰণহি লাগু",
      "titles": {
        "en": "Mon Meri Ram Charanahi Lagu",
        "hl": "Mon Meri Ram Charanahi Lagu",
        "hi": "मन मेरी राम चरणहि लागू",
        "gu": "મન મેરી રામ ચરણહિ લાગુ",
        "mr": "मन मेरी राम चरणही लागू",
        "ta": "மன் மேரி ராம் சரணஹி லாகு",
        "te": "మన మేరీ రామ చరణహి లాగు",
        "kn": "ಮನ ಮೇರಿ ರಾಮ ಚರಣಹಿ ಲಾಗು",
        "ml": "മന്‍ മേരി രാം ചരണഹി ലാഗു",
        "bn": "মন মেরি রাম চরণহি লাগু",
        "pa": "ਮਨ ਮੇਰੀ ਰਾਮ ਚਰਨਹਿ ਲਾਗੂ",
        "or": "ମନ ମେରି ରାମ ଚରଣହି ଲାଗୁ",
        "as": "মন মেৰি ৰাম চৰণহি লাগু"
      },
      "stanzas": [
        {
          "stanza": 1,
          "lyrics": "মন মেৰি ৰাম চৰণহি লাগু।\nকাম ক্ৰোধ লোভ মোহ\nপৰিহৰি সকল বিভাগু।",
          "translations": {
            "en": "O my mind, attach yourself to the feet of Rama! Abandon lust, anger, greed and delusion — give up all such divisions.",
            "hl": "Mere mann, Ram ke charno mein lag ja! Kaam, krodh, lobh, moha — sab vibhag tyaag de.",
            "hi": "मेरे मन, राम के चरणों में लग जा! काम, क्रोध, लोभ, मोह — सब विभाग त्याग दे।",
            "gu": "મારા મન, રામના ચરણોમાં લાગી જા! કામ, ક્રોધ, લોભ, મોહ — સર્વ વિભાગ ત્યાગી દે.",
            "mr": "माझ्या मना, रामाच्या चरणी लाग! काम, क्रोध, लोभ, मोह — सर्व विभाग सोड.",
            "ta": "என் மனமே, ராமனின் திருவடிகளில் பற்றிக்கொள்! காமம், கோபம், பேராசை, மோகம் — எல்லா பிரிவுகளையும் விடு.",
            "te": "నా మనసా, రాముని చరణాలలో చేరు! కామ, క్రోధ, లోభ, మోహాలను — అన్ని విభాగాలను విడిచిపెట్టు.",
            "kn": "ನನ್ನ ಮನಸ್ಸೇ, ರಾಮನ ಚರಣಗಳಲ್ಲಿ ಸೇರು! ಕಾಮ, ಕ್ರೋಧ, ಲೋಭ, ಮೋಹ — ಎಲ್ಲ ವಿಭಾಗಗಳನ್ನು ಬಿಡು.",
            "ml": "എന്റെ മനസ്സേ, രാമന്റെ ചരണങ്ങളില്‍ ചേരൂ! കാമം, ക്രോധം, ലോഭം, മോഹം — എല്ലാ വിഭാഗങ്ങളും ഉപേക്ഷിക്കൂ.",
            "bn": "আমার মন, রামের চরণে লেগে যাও! কাম, ক্রোধ, লোভ, মোহ — সব বিভাগ ত্যাগ করো।",
            "pa": "ਮੇਰੇ ਮਨ, ਰਾਮ ਦੇ ਚਰਨਾਂ ਵਿੱਚ ਲੱਗ ਜਾ! ਕਾਮ, ਕ੍ਰੋਧ, ਲੋਭ, ਮੋਹ — ਸਭ ਵਿਭਾਗ ਤਿਆਗ ਦੇ।",
            "or": "ମୋ ମନ, ରାମ ଚରଣରେ ଲାଗିଯା! କାମ, କ୍ରୋଧ, ଲୋଭ, ମୋହ — ସବୁ ବିଭାଗ ତ୍ୟାଗ କର।",
            "as": "মোৰ মন, ৰামৰ চৰণত লাগি যা! কাম, ক্ৰোধ, লোভ, মোহ — সকলো বিভাগ ত্যাগ কৰ।"
          }
        },
        {
          "stanza": 2,
          "lyrics": "সৰ্ব্ব ত্যজিয়া ভজ কমলাপতি\nসৰ্ব্ব জীৱৰ ইটো পৰম গতি\nসংসাৰ সাগৰ তৰিবাৰ লাগু\nনাও তাৰ নাম ৰামা।",
          "translations": {
            "en": "Renounce everything and worship the Lord of Kamala; this is the supreme goal of all beings. To cross the ocean of worldly existence, the boat is the name of Rama.",
            "hl": "Sab kuch tyaag kar Kamala-pati ki bhakti kar; yahi sab jeevon ki param gati hai. Sansaar sagar paar karne ke liye, Rama ka naam hi naav hai.",
            "hi": "सब कुछ त्याग कर कमलापति की भक्ति कर; यही सब जीवों की परम गति है। संसार सागर पार करने के लिए, राम का नाम ही नाव है।",
            "gu": "સર્વ ત્યાગીને કમલાપતિની ભક્તિ કર; આ જ સર્વ જીવોની પરમ ગતિ છે. સંસાર સાગર પાર કરવા, રામનું નામ જ નાવ છે.",
            "mr": "सर्व त्यागून कमलापतीची भक्ती कर; हीच सर्व जीवांची परम गती आहे. संसारसागर पार करण्यासाठी, रामाचे नाव हेच नौका आहे.",
            "ta": "எல்லாவற்றையும் துறந்து கமலாபதியை வணங்கு; இதுவே அனைத்து உயிர்களின் பரம கதி. சம்சார சாகரத்தைக் கடக்க, ராமநாமமே படகு.",
            "te": "అన్నీ విడిచి కమలాపతిని భజించు; ఇదే అన్ని జీవుల పరమ గతి. సంసార సాగరం దాటడానికి, రామ నామమే నావ.",
            "kn": "ಎಲ್ಲವನ್ನೂ ತ್ಯಜಿಸಿ ಕಮಲಾಪತಿಯನ್ನು ಭಜಿಸು; ಇದೇ ಎಲ್ಲ ಜೀವಿಗಳ ಪರಮ ಗತಿ. ಸಂಸಾರ ಸಾಗರ ದಾಟಲು, ರಾಮನ ಹೆಸರೇ ದೋಣಿ.",
            "ml": "എല്ലാം ത്യജിച്ച് കമലാപതിയെ ഭജിക്കൂ; ഇതാണ് എല്ലാ ജീവികളുടെയും പരമ ഗതി. സംസാര സാഗരം കടക്കാന്‍, രാമനാമമാണ് തോണി.",
            "bn": "সব ত্যাগ করে কমলাপতির ভজনা করো; এটাই সব জীবের পরম গতি। সংসার সাগর পার হতে, রামের নামই নৌকা।",
            "pa": "ਸਭ ਤਿਆਗ ਕੇ ਕਮਲਾਪਤੀ ਦੀ ਭਗਤੀ ਕਰ; ਇਹੀ ਸਭ ਜੀਵਾਂ ਦੀ ਪਰਮ ਗਤੀ ਹੈ। ਸੰਸਾਰ ਸਾਗਰ ਪਾਰ ਕਰਨ ਲਈ, ਰਾਮ ਦਾ ਨਾਮ ਹੀ ਬੇੜੀ ਹੈ।",
            "or": "ସବୁ ତ୍ୟାଗ କରି କମଳାପତିଙ୍କ ଭଜନା କର; ଏହା ହିଁ ସବୁ ଜୀବର ପରମ ଗତି। ସଂସାର ସାଗର ପାର ହେବା ପାଇଁ, ରାମ ନାମ ହିଁ ନୌକା।",
            "as": "সৰ্ব্ব ত্যজিয়া কমলাপতিক ভজা; এয়াই সকলো জীৱৰ পৰম গতি। সংসাৰ সাগৰ তৰিবলৈ, ৰাম নামেই নাও।"
          }
        },
        {
          "stanza": 3,
          "lyrics": "শংকৰদেৱে বোলে শুণা শুণা ভাই\nহৰি ভকতিতেসে মুকতি পাই\nএ সংসাৰ মায়া জাল\nভজ ৰাম চৰণ সদায়।",
          "translations": {
            "en": "Shankardev says, listen, listen O brothers! Through devotion to Hari one attains liberation. This worldly existence is a web of illusion — worship the feet of Rama always.",
            "hl": "Shankardev kehte hain, suno suno bhai! Hari bhakti se hi mukti milti hai. Yeh sansar maya ka jaal hai — sadaa Ram ke charno ki bhakti karo.",
            "hi": "शंकरदेव कहते हैं, सुनो सुनो भाई! हरि भक्ति से ही मुक्ति मिलती है। यह संसार माया का जाल है — सदा राम के चरणों की भक्ति करो।",
            "gu": "શંકરદેવ કહે છે, સાંભળો સાંભળો ભાઈ! હરિ ભક્તિથી જ મુક્તિ મળે. આ સંસાર માયાનું જાળ છે — સદા રામના ચરણોની ભક્તિ કરો.",
            "mr": "शंकरदेव म्हणतात, ऐका ऐका बंधूंनो! हरी भक्तीने मुक्ती मिळते. हा संसार मायेचे जाळे आहे — सदा रामाच्या चरणांची भक्ती करा.",
            "ta": "சங்கரதேவர் கூறுகிறார், கேளுங்கள் சகோதரர்களே! ஹரி பக்தியால் முக்தி கிடைக்கும். இந்த உலகம் மாயையின் வலை — எப்போதும் ராமனின் திருவடிகளை வணங்குங்கள்.",
            "te": "శంకరదేవుడు చెప్తున్నాడు, వినండి సోదరులారా! హరి భక్తి ద్వారా ముక్తి లభిస్తుంది. ఈ సంసారం మాయ జాలం — ఎల్లప్పుడూ రాముని చరణాలను పూజించండి.",
            "kn": "ಶಂಕರದೇವ ಹೇಳುತ್ತಾನೆ, ಕೇಳಿ ಕೇಳಿ ಸಹೋದರರೇ! ಹರಿ ಭಕ್ತಿಯಿಂದ ಮುಕ್ತಿ ಸಿಗುತ್ತದೆ. ಈ ಸಂಸಾರ ಮಾಯಾ ಜಾಲ — ಸದಾ ರಾಮನ ಚರಣಗಳನ್ನು ಭಜಿಸಿ.",
            "ml": "ശങ്കരദേവ്‍ പറയുന്നു, കേള്‍ക്കൂ സഹോദരന്മാരേ! ഹരി ഭക്തിയാല്‍ മോക്ഷം ലഭിക്കും. ഈ സംസാരം മായാ ജാലമാണ് — എപ്പോഴും രാമന്റെ ചരണങ്ങളെ ഭജിക്കൂ.",
            "bn": "শংকরদেব বলেন, শোনো শোনো ভাই! হরি ভক্তিতেই মুক্তি পাওয়া যায়। এই সংসার মায়ার জাল — সদা রামের চরণে ভক্তি করো।",
            "pa": "ਸ਼ੰਕਰਦੇਵ ਕਹਿੰਦੇ ਹਨ, ਸੁਣੋ ਸੁਣੋ ਭਰਾਵੋ! ਹਰੀ ਭਗਤੀ ਨਾਲ ਹੀ ਮੁਕਤੀ ਮਿਲਦੀ ਹੈ। ਇਹ ਸੰਸਾਰ ਮਾਇਆ ਦਾ ਜਾਲ ਹੈ — ਸਦਾ ਰਾਮ ਦੇ ਚਰਨਾਂ ਦੀ ਭਗਤੀ ਕਰੋ।",
            "or": "ଶଙ୍କରଦେବ କହନ୍ତି, ଶୁଣ ଶୁଣ ଭାଇ! ହରି ଭକ୍ତିରେ ମୁକ୍ତି ମିଳେ। ଏ ସଂସାର ମାୟାର ଜାଲ — ସଦା ରାମ ଚରଣର ଭକ୍ତି କର।",
            "as": "শংকৰদেৱে কয়, শুণা শুণা ভাই! হৰি ভকতিতেসে মুকতি পাই। এ সংসাৰ মায়া জাল — ভজ ৰাম চৰণ সদায়।"
          }
        }
      ]
    }
  ]
}