{
  "metadata": {
    "title": "Sri Rudram Chamakam",
    "titleSanskrit": "श्री रुद्रम् चमकम्",
    "source": "Krishna Yajurveda, Taittiriya Samhita, Kanda IV",
    "description": "The most sacred Vedic hymn to Lord Shiva. Namakam (chapter of salutations) has 11 anuvakas, Chamakam (chapter of prayers) has 11 anuvakas."
  },
  "namakam": {
    "description": "The Namakam consists of 11 anuvakas offering salutations to Rudra/Shiva in all his forms. It appears in Taittiriya Samhita IV.5.1-11. Each anuvaka uses 'namah' (salutation) extensively.",
    "anuvakas": [
      {
        "anuvaka": 1,
        "sanskrit": "ॐ नमो भगवते रुद्राय |\nनमस्ते रुद्र मन्यव उतो त इषवे नमः |\nनमस्ते अस्तु धन्वने बाहुभ्यामुत ते नमः |\nया त इषुः शिवतमा शिवं बभूव ते धनुः |\nशिवा शरव्या या तव तया नो रुद्र मृडय |\nया ते रुद्र शिवा तनूरघोराऽपापकाशिनी |\nतया नस्तनुवा शन्तमया गिरिशन्ताभिचाकशीहि |\nयामिषुं गिरिशन्त हस्ते बिभर्ष्यस्तवे |\nशिवां गिरित्र तां कुरु मा हिंसीः पुरुषं जगत् |\nशिवेन वचसा त्वा गिरिशाच्छा वदामसि |\nयथा नः सर्वमिज्जगदयक्ष्मं सुमना असत् |\nअध्यवोचदधिवक्ता प्रथमो दैव्यो भिषक् |\nअहींश्च सर्वाञ्जम्भयन्त्सर्वाश्च यातुधान्यः |\nअसौ यस्ताम्रो अरुण उत बभ्रुः सुमङ्गलः |\nये चेमाँ रुद्रा अभितो दिक्षु श्रिताः सहस्रशोऽवैषां हेड ईमहे |\nअसौ योऽवसर्पति नीलग्रीवो विलोहितः |\nउतैनं गोपा अदृशन्नदृशन्नुदहार्यः |\nउतैनं विश्वा भूतानि स दृष्टो मृडयाति नः |\nनमो अस्तु नीलग्रीवाय सहस्राक्षाय मीढुषे |\nअथो ये अस्य सत्वानोऽहं तेभ्योऽकरं नमः |\nप्रमुञ्च धन्वनस्त्वमुभयोरार्त्नियोर्ज्याम् |\nयाश्च ते हस्त इषवः परा ता भगवो वप |\nअवतत्य धनुस्त्वं सहस्राक्ष शतेषुधे |\nनिशीर्य शल्यानां मुखा शिवो नः सुमना भव |\nविज्यं धनुः कपर्दिनो विशल्यो बाणवाँ उत |\nअनेशन्नस्यैषव आभुरस्य निषङ्गथिः |\nया ते हेतिर्मीढुष्टम हस्ते बभूव ते धनुः |\nतयाऽस्मान् विश्वतस्त्वमयक्ष्मया परिब्भुज |\nनमस्ते अस्त्वायुधायानातताय धृष्णवे |\nउभाभ्यामुत ते नमो बाहुभ्यां तव धन्वने |\nपरि ते धन्वनो हेतिरस्मान् वृणक्तु विश्वतः |\nअथो य इषुधिस्तवारे अस्मन्निधेहि तम् ॥",
        "transliteration": "Om namo bhagavate rudraya |\nNamaste rudra manyava uto ta ishave namah |\nNamaste astu dhanvane bahubhyam uta te namah |\nYa ta ishuh shivatama shivam babhuva te dhanuh |\nShiva sharavya ya tava taya no rudra mridaya |\nYa te rudra shiva tanur aghora apapa-kashini |\nTaya nas tanuva shantamaya girishantabhichakashihi |\nYam ishum girishanta haste bibharshi astave |\nShivam giritra tam kuru ma himsih purusham jagat |\nShivena vachasa tva girishachcha vadamasi |\nYatha nah sarvam ij jagad ayakshmam sumana asat |\nAdhyavochad adhivakta prathamo daivyo bhishak |\nAhimsh cha sarvan jambhayant sarvash cha yatudhanyah |\nAsau yas tamro aruna uta babhruh sumangalah |\nYe cheman rudra abhito dikshu shritah sahasrasho'vaisham heda imahe |\nAsau yo'vasarpati nilagrivo vilohitah |\nUtainam gopa adrishann adrishann udaharyah |\nUtainam vishva bhutani sa drishto mridayati nah |\nNamo astu nilagrivaya sahasrakshaya midhushe |\nAtho ye asya sattvano'ham tebhyo'karam namah |\nPramuncha dhanvanas tvam ubhayor artniyorjyam |\nYash cha te hasta ishavah para ta bhagavo vapa |\nAvatatya dhanus tvam sahasraksha shatesudhe |\nNishirya shalyanam mukha shivo nah sumana bhava |\nVijyam dhanuh kapardino vishalyo banavamm uta |\nAneshann asyaishava abhurasya nishangathih |\nYa te hetir midhushṭama haste babhuva te dhanuh |\nTaya'sman vishvatas tvam ayakshmaya paribbhuja |\nNamaste astv ayudhaya anatataya dhrishnave |\nUbhabhyam uta te namo bahubhyam tava dhanvane |\nPari te dhanvano hetir asman vrinaktu vishvatah |\nAtho ya ishudhis tavaare asman nidhehi tam ||",
        "translations": {
          "en": "Om, salutations to the Blessed Lord Rudra. Salutations to your anger, O Rudra, and to your arrows. Salutations to your bow and to your two arms. May your arrow which is the most auspicious, your bow which is auspicious, and your quiver which is auspicious — by these, O Rudra, grant us happiness. O Rudra, that form of yours which is auspicious, not terrible, and which reveals what is holy — with that most benign form, O dweller of the mountains, appear to us. O dweller of the mountains, make auspicious the arrow which you hold in your hand to throw. O protector of mountains, do not harm man or the world. With auspicious words we address you, O lord of mountains, that all this world of ours may be free from disease and happy in mind. He who is the foremost divine physician has spoken on our behalf. May he destroy all serpents and all sorcerers. He who is reddish, tawny, brown and auspicious — and those Rudras who dwell in all directions in thousands — we appease their anger. He who descends from above, blue-necked and red-hued — him the cowherds have seen, him the water-carriers have seen, him all beings have seen. May he, having been seen, be gracious to us. Salutations to the blue-necked one, the thousand-eyed, the bountiful. And salutations to his attendants. Unstring your bow, loosen the string from both ends. Cast away your arrows, O blessed one. Having unstrung your bow, O thousand-eyed, hundred-quivered one, having blunted the points of your arrows, be gracious and kind to us. The bow of the braid-wearing one is unstrung, his arrows are spent, his quiver is exhausted. O most bountiful, that weapon which is in your hand — with it protect us on all sides from disease. Salutations to your weapon that is strung and bold. Salutations to both your arms and to your bow. May the missile of your bow spare us on all sides, and may you place your quiver far from us.",
          "hi": "ओम, धन्य भगवान रुद्र को नमस्कार। हे रूद्र, आपके क्रोध और आपके बाणों को नमस्कार है। आपके धनुष और आपकी दोनों भुजाओं को नमस्कार है। हे रुद्र, आपका बाण जो परम शुभ है, आपका धनुष जो शुभ है, और आपका तरकश जो शुभ है - इनसे हमें सुख प्रदान करें। हे रुद्र, आपका वह रूप जो शुभ है, भयानक नहीं है, और जो पवित्र है उसे प्रकट करता है - उस सबसे सौम्य रूप के साथ, हे पर्वतों के निवासी, हमें दर्शन दीजिए। हे पर्वतवासी, जिस बाण को तुम फेंकने के लिये अपने हाथ में लिये हो, उसे शुभ बनाओ। हे पहाड़ों के रक्षक, मनुष्य या दुनिया को नुकसान मत पहुँचाओ। हे पर्वतों के स्वामी, हम आपको शुभ शब्दों से संबोधित करते हैं, कि हमारा यह सारा संसार रोगमुक्त और मन से प्रसन्न हो। वह जो सबसे प्रमुख दिव्य चिकित्सक हैं, उन्होंने हमारी ओर से बात की है। वह सभी साँपों और सभी जादूगरों को नष्ट कर दे। वह जो लाल, भूरा, भूरा और शुभ है - और वे रुद्र जो हजारों की संख्या में सभी दिशाओं में निवास करते हैं - हम उनके क्रोध को शांत करते हैं। वह जो ऊपर से उतरता है, नीली गर्दन वाला और लाल रंग वाला - उसे ग्वालों ने देखा है, उसे जल ढोने वालों ने देखा है, उसे सभी प्राणियों ने देखा है। वह दर्शन पाकर हम पर अनुग्रह करे। नीली गर्दन वाली, हजार आंखों वाली, उदार को नमस्कार है। और उनके सेवकों को नमस्कार. अपने धनुष की डोरी खोलें, दोनों सिरों से डोरी को ढीला करें। अपने तीरों को दूर फेंको, हे धन्य! हे सहस्र नेत्रों वाले, सौ तरकशों वाले, अपने धनुष को उतारकर, अपने बाणों की नोकों को कुंद करके, हम पर कृपालु और कृपालु बनो। चोटीधारी का धनुष ढीला हो गया है, उसके तीर ख़त्म हो गये हैं, उसका तरकश ख़त्म हो गया है। हे परम उदार, वह हथियार जो आपके हाथ में है - इसके साथ हम सभी तरफ से बीमारी से रक्षा करते हैं। आपके कठोर और निर्भीक हथियार को नमस्कार है। आपकी दोनों भुजाओं और धनुष को नमस्कार है। आपके धनुष की मिसाइल हमें हर तरफ से बचाए रखे, और आप अपने तरकश को हमसे दूर रखें।",
          "gu": "ઓમ, ધન્ય ભગવાન રુદ્રને વંદન. હે રુદ્ર, તારા ક્રોધને અને તારા બાણોને વંદન. તમારા ધનુષ્યને અને તમારા બે હાથોને નમસ્કાર. તારું બાણ જે સૌથી શુભ છે, તારું ધનુષ્ય જે શુભ છે અને તારું ત્રાજવું જે શુભ છે - આનાથી હે રુદ્ર, અમને સુખ આપો. હે રુદ્ર, તમારું તે સ્વરૂપ જે શુભ છે, ભયંકર નથી અને જે પવિત્ર છે તે પ્રગટ કરે છે - હે પર્વતોના નિવાસી, તે સૌથી સૌમ્ય સ્વરૂપ સાથે અમને દેખાય છે. હે પહાડોના રહેવાસી, તમે જે તીરને ફેંકવા માટે તમારા હાથમાં પકડો છો તેને શુભ કરો. હે પહાડોના રક્ષક, માણસ અથવા વિશ્વને નુકસાન ન કરો. હે પર્વતોના સ્વામી, અમે તમને શુભ શબ્દોથી સંબોધન કરીએ છીએ, જેથી આપણું આ સમગ્ર વિશ્વ રોગમુક્ત અને મનમાં પ્રસન્ન રહે. જે અગ્રણી દિવ્ય ચિકિત્સક છે તે આપણા વતી બોલ્યા છે. તે બધા સર્પો અને બધા જાદુગરોનો નાશ કરે. જેઓ લાલ, ઝીણા, કથ્થઈ અને શુભ છે - અને તે રુદ્રો જે હજારોની સંખ્યામાં ચારે દિશામાં વસે છે - અમે તેમના ક્રોધને શાંત કરીએ છીએ. જે ઉપરથી નીચે ઊતરે છે, વાદળી ગળા અને લાલ રંગવાળા - તેને ગોવાળોએ જોયો છે, તેને પાણીના વાહકોએ જોયો છે, તેને બધા જીવોએ જોયો છે. તે, જોયા પછી, આપણા પર કૃપાળુ થાઓ. વાદળી ગરદનવાળા, હજાર આંખોવાળા, પુષ્કળ વંદન. અને તેમના પરિચારકોને વંદન. તમારા ધનુષ્યને અનસ્ટ્રિંગ કરો, બંને છેડાથી તાર ઢીલો કરો. હે ધન્ય, તારા તીરને ફેંકી દો. હે હજાર આંખવાળા, સો ધ્રુજારીવાળા, તમારા ધનુષ્યને છૂટા કરીને, તમારા તીરોના બિંદુઓને દૂર કરીને, અમારા પર કૃપાળુ અને દયાળુ બનો. વેણી પહેરનારનું ધનુષ્ય અસ્તવ્યસ્ત છે, તેના તીરો ખર્ચાઈ ગયા છે, તેની તરંગ ખલાસ થઈ ગઈ છે. હે પરમ કૃપાળુ, તે શસ્ત્ર જે તમારા હાથમાં છે - તેની સાથે અમને રોગથી ચારે બાજુથી બચાવો. તમારા શસ્ત્રને નમસ્કાર જે સ્ટ્રિંગ અને બોલ્ડ છે. તમારા બંને હાથ અને ધનુષ્યને નમસ્કાર. તમારા ધનુષની મિસાઇલ અમને ચારે બાજુથી બચાવી શકે, અને તમે તમારા કંપને અમારાથી દૂર રાખો.",
          "mr": "ओम, धन्य भगवान रुद्राला नमस्कार असो. हे रुद्रा, तुझ्या क्रोधाला आणि तुझ्या बाणांना नमस्कार असो. तुझ्या धनुष्याला आणि तुझ्या दोन्ही हातांना नमस्कार. तुझा बाण जो परम शुभ आहे, तुझा धनुष्य जो शुभ आहे आणि तुझा तरप जो शुभ आहे - ह्यांच्याद्वारे हे रुद्रा, आम्हांला सुख दे. हे रुद्रा, तुझे ते रूप जे शुभ आहे, भयंकर नाही आणि जे पवित्र आहे ते प्रकट करते - हे पर्वतवासी, त्या परम सौम्य रूपाने आम्हाला प्रकट हो. हे पर्वतवासी, तू फेकण्यासाठी हातात धरलेला बाण शुभ कर. हे पर्वतांचे रक्षक, मनुष्याचे किंवा जगाचे नुकसान करू नका. हे पर्वतांच्या स्वामी, आम्ही तुम्हाला शुभ शब्दांनी संबोधित करतो जेणेकरून आमचे हे सर्व जग रोगमुक्त आणि मनाने आनंदी व्हावे. जो अग्रगण्य दैवी चिकित्सक आहे तो आमच्या वतीने बोलला आहे. तो सर्व साप आणि सर्व जादूगारांचा नाश करो. जो तांबूस, पिवळसर, तपकिरी आणि शुभ आहे - आणि ते रुद्र जे सर्व दिशांना हजारोंच्या संख्येने वास करतात - आम्ही त्यांचा राग शांत करतो. वरून खाली उतरणारा, निळ्या-गळ्याचा आणि लाल रंगाचा - त्याला गोपाळांनी पाहिले आहे, त्याला जलवाहकांनी पाहिले आहे, त्याला सर्व प्राण्यांनी पाहिले आहे. तो, पाहिल्यानंतर, आमच्यावर कृपा करो. निळ्या गळ्याच्या, हजार डोळ्यांच्या, उदारतेला सलाम. आणि त्याच्या सेवकांना नमस्कार. आपल्या धनुष्याची तार काढून टाका, दोन्ही टोकांपासून स्ट्रिंग सोडवा. हे धन्य, तुझे बाण फेकून दे. हे हजार डोळ्यांच्या, शंभर थरथरणाऱ्या, तुझे धनुष्य काढून टाकून, तुझ्या बाणांचे बिंदू खोडून टाकून, आमच्यावर कृपा कर. वेणी घातलेल्याचे धनुष्य अखंड आहे, त्याचे बाण खर्च झाले आहेत, त्याचा थरथर संपला आहे. हे परम उदार, ते शस्त्र जे तुझ्या हातात आहे - त्याद्वारे आम्हाला सर्व बाजूंनी रोगापासून वाचव. तुझ्या धारदार आणि धाडसी शस्त्राला सलाम. तुझ्या दोन्ही हातांना आणि धनुष्याला नमस्कार असो. तुझ्या धनुष्याच्या क्षेपणास्त्राने आम्हाला सर्व बाजूंनी वाचवो आणि तू तुझा थरथर आमच्यापासून दूर ठेव.",
          "ta": "ஓம், ஆசீர்வதிக்கப்பட்ட ருத்ர பகவானுக்கு வணக்கம். ருத்ரா, உனது கோபத்திற்கும், உன் அம்புகளுக்கும் வணக்கம். உங்கள் வில் மற்றும் உங்கள் இரு கரங்களுக்கும் வணக்கம். ருத்ரா, உனது அம்பும், மங்களகரமான உனது அம்பும், மங்களகரமான உனது அம்பு - இவற்றால் எங்களுக்கு மகிழ்ச்சியைத் தருவாயாக. ஓ ருத்ரா, மங்களகரமானது, பயங்கரமானது அல்ல, புனிதமானதை வெளிப்படுத்தும் உனது வடிவம் - ஓ மலைகளில் வசிப்பவனே, அந்த மிகவும் நல்ல வடிவத்துடன் எங்களுக்குத் தோன்று. மலைகளில் வசிப்பவனே, எறிவதற்காக உன் கையில் வைத்திருக்கும் அம்பை மங்களகரமானதாக ஆக்கு. மலைகளின் பாதுகாவலரே, மனிதனுக்கும் உலகுக்கும் தீங்கு செய்யாதே. மலைகளின் தலைவரே, எங்களுடைய இந்த உலகம் அனைத்தும் நோயிலிருந்து விடுபட்டு மனதில் மகிழ்ச்சியாக இருக்க வேண்டும் என்று மங்கள வார்த்தைகளால் உங்களை அழைக்கிறோம். முதன்மையான தெய்வீக மருத்துவரான அவர் நம் சார்பாகப் பேசினார். அவர் அனைத்து பாம்புகளையும் அனைத்து மந்திரவாதிகளையும் அழிக்கட்டும். சிவப்பு, பழுப்பு, பழுப்பு மற்றும் மங்களகரமானவர் - மற்றும் ஆயிரக்கணக்கான ருத்ரர்கள் எல்லா திசைகளிலும் வாழ்கிறார்கள் - அவர்களின் கோபத்தை நாங்கள் தணிக்கிறோம். மேலிருந்து கீழிறங்குபவன், நீலநிறக் கழுத்துடனும், சிவப்பு நிறத்துடனும் - அவனை மாடு மேய்ப்பவர்கள் பார்த்திருக்கிறார்கள், நீர் சுமப்பவர்கள் பார்த்திருக்கிறார்கள், எல்லா உயிரினங்களும் பார்த்திருக்கிறார்கள். அவர், காணப்பட்டதால், நமக்கு அருள் புரியட்டும். நீலகழுத்தை உடையவனும், ஆயிரம் கண்களையுடையவனும், கொடையானவனுமானவனுக்கே வணக்கம். மற்றும் அவரது உதவியாளர்களுக்கு வணக்கங்கள். உங்கள் வில்லை அவிழ்த்து, இரு முனைகளிலிருந்தும் சரத்தை தளர்த்தவும். ஆசீர்வதிக்கப்பட்டவரே, உமது அம்புகளை எறிந்துவிடு. ஆயிரம் கண்களை உடையவனே, நூறு நடுக்கத்தை உடையவனே, உனது வில்லை அவிழ்த்துவிட்டு, உனது அம்புகளின் முனைகளை மழுங்கடித்துவிட்டு, எங்களிடம் கருணையும் கருணையும் காட்டுவாயாக. பின்னல் அணிந்தவனின் வில் கட்டப்படாதது, அவனுடைய அம்புகள் கழிந்தன, அவனுடைய நடுக்கம் தீர்ந்துவிட்டது. மிக்க அருளுடையவரே, உமது கையில் இருக்கும் அந்த ஆயுதம் - அதன் மூலம் எங்களை நோயிலிருந்து எல்லாப் பக்கங்களிலும் காக்கும். துணிவும் துணிவும் கொண்ட உனது ஆயுதத்திற்கு வணக்கம். உங்கள் இரு கரங்களுக்கும் உங்கள் வில்லுக்கும் வணக்கம். உமது வில்லின் ஏவுகணை எங்களை எல்லாப் பக்கங்களிலும் விடுவித்து, உமது நடுக்கத்தை எங்களிடமிருந்து வெகு தொலைவில் வைக்கட்டும்.",
          "te": "ఓం, ధన్యుడైన రుద్ర భగవానునికి నమస్కారములు. ఓ రుద్రా, నీ కోపానికి, నీ బాణాలకు నమస్కారం. నీ విల్లుకు, నీ రెండు బాహువులకు వందనం. అత్యంత మంగళకరమైన నీ బాణం, శుభప్రదమైన నీ ధనుస్సు, శుభప్రదమైన నీ వణుకు - వీటి ద్వారా ఓ రుద్రా, మాకు సంతోషాన్ని ప్రసాదించు. ఓ రుద్రా, మంగళకరమైనది, భయంకరమైనది కాదు, మరియు పవిత్రమైనది ఏమిటో తెలియజేసే నీ స్వరూపం - పర్వతాలలో నివసించేవాడా, ఆ అత్యంత నిరాడంబరమైన రూపంతో మాకు కనిపిస్తుంది. పర్వతాలలో నివసించేవాడా, విసిరేందుకు నీ చేతిలో పట్టుకున్న బాణాన్ని శుభప్రదం చేయండి. పర్వతాల రక్షకుడా, మనిషికి లేదా ప్రపంచానికి హాని చేయవద్దు. పర్వతాల ప్రభువా, మా ఈ ప్రపంచం అంతా రోగాల నుండి విముక్తి పొందాలని మరియు మనస్సులో ఆనందంగా ఉండాలని మేము మంగళకరమైన మాటలతో మిమ్మల్ని సంబోధిస్తున్నాము. అగ్రశ్రేణి దివ్యవైద్యుడు మన తరపున మాట్లాడాడు. అతను అన్ని సర్పాలను మరియు మంత్రగాళ్ళందరినీ నాశనం చేస్తాడు. ఎర్రగా, లేతగా, గోధుమ రంగులో మరియు మంగళకరమైనవాడు - మరియు వేల సంఖ్యలో అన్ని దిక్కులలో నివసించే రుద్రులు - మేము వారి కోపాన్ని శాంతింపజేస్తాము. పైనుండి దిగివచ్చేవాడు, నీలం-మెడ మరియు ఎరుపు రంగుతో ఉన్నాడు - అతన్ని గోవులు చూశారు, నీరు మోసేవారు చూశారు, అతన్ని అన్ని జీవులు చూశారు. ఆయన దర్శనమిచ్చి, మనపై దయ చూపుగాక. నీల మెడ కలవాడు, వేయి కన్నులు కలవాడు, ఔదార్యం కలవాడు. మరియు అతని పరిచారకులకు నమస్కారములు. మీ విల్లును విప్పండి, రెండు చివరల నుండి తీగను విప్పు. ఓ ధన్యుడా, నీ బాణాలను విసరండి. నీ విల్లును విప్పి, వేయి కన్నులు గలవాడా, వంద వణుకుతో ఉన్నవాడా, నీ బాణపు బిందువులను మట్టుబెట్టినవాడా, మా పట్ల దయ మరియు దయ చూపు. జడ ధరించిన వ్యక్తి యొక్క విల్లు విప్పబడి ఉంది, అతని బాణాలు ఖర్చయ్యాయి, అతని వణుకు అయిపోయింది. ఓ ధనవంతుడా, నీ చేతిలో ఉన్న ఆ ఆయుధం - దానితో మమ్మల్ని వ్యాధుల నుండి అన్ని వైపులా రక్షించు. ధృడమైన మరియు ధైర్యమైన నీ ఆయుధానికి నమస్కారములు. మీ రెండు బాహువులకు మరియు మీ విల్లుకు నమస్కారములు. నీ విల్లు యొక్క క్షిపణి మమ్మల్ని అన్ని వైపుల నుండి రక్షించుగాక, మరియు నీ వణుకును మాకు దూరంగా ఉంచు.",
          "kn": "ಓಂ, ಪೂಜ್ಯ ರುದ್ರ ದೇವರಿಗೆ ನಮಸ್ಕಾರಗಳು. ಓ ರುದ್ರನೇ, ನಿನ್ನ ಕೋಪಕ್ಕೆ ಮತ್ತು ನಿನ್ನ ಬಾಣಗಳಿಗೆ ನಮಸ್ಕಾರಗಳು. ನಿಮ್ಮ ಬಿಲ್ಲು ಮತ್ತು ನಿಮ್ಮ ಎರಡು ತೋಳುಗಳಿಗೆ ನಮಸ್ಕಾರಗಳು. ರುದ್ರನೇ, ಇವುಗಳಿಂದ ಅತ್ಯಂತ ಮಂಗಳಕರವಾದ ನಿನ್ನ ಬಾಣ, ಮಂಗಳಕರವಾದ ನಿನ್ನ ಬಿಲ್ಲು ಮತ್ತು ಮಂಗಳಕರವಾದ ನಿನ್ನ ಬತ್ತಳಿಕೆಯು ನಮಗೆ ಸಂತೋಷವನ್ನು ನೀಡಲಿ. ಓ ರುದ್ರ, ಮಂಗಳಕರವಾದ, ಭಯಾನಕವಲ್ಲದ ಮತ್ತು ಪವಿತ್ರವಾದುದನ್ನು ಬಹಿರಂಗಪಡಿಸುವ ನಿನ್ನ ಆ ರೂಪವು - ಆ ಅತ್ಯಂತ ಸೌಮ್ಯವಾದ ರೂಪದಿಂದ, ಓ ಪರ್ವತಗಳ ನಿವಾಸಿ, ನಮಗೆ ಗೋಚರಿಸುತ್ತದೆ. ಓ ಪರ್ವತಗಳ ನಿವಾಸಿಯೇ, ಎಸೆಯಲು ನೀನು ಕೈಯಲ್ಲಿ ಹಿಡಿದಿರುವ ಬಾಣವನ್ನು ಮಂಗಳಕರವಾಗಿ ಮಾಡು. ಪರ್ವತಗಳ ರಕ್ಷಕನೇ, ಮನುಷ್ಯನಿಗೆ ಅಥವಾ ಜಗತ್ತಿಗೆ ಹಾನಿ ಮಾಡಬೇಡ. ಪರ್ವತಗಳ ಒಡೆಯನೇ, ನಮ್ಮ ಈ ಪ್ರಪಂಚವೆಲ್ಲ ರೋಗಗಳಿಂದ ಮುಕ್ತವಾಗಿರಲಿ ಮತ್ತು ಮನಸ್ಸಿನಲ್ಲಿ ಸಂತೋಷವಾಗಿರಲಿ ಎಂದು ಶುಭ ಮಾತುಗಳಿಂದ ನಿನ್ನನ್ನು ಸಂಬೋಧಿಸುತ್ತೇವೆ. ಪರಮ ವೈದ್ಯನಾದ ಅವನು ನಮ್ಮ ಪರವಾಗಿ ಮಾತನಾಡಿದ್ದಾನೆ. ಅವನು ಎಲ್ಲಾ ಸರ್ಪಗಳನ್ನು ಮತ್ತು ಎಲ್ಲಾ ಮಾಂತ್ರಿಕರನ್ನು ನಾಶಮಾಡಲಿ. ಕೆಂಪು, ಕಂದು, ಕಂದು ಮತ್ತು ಮಂಗಳಕರ - ಮತ್ತು ಎಲ್ಲಾ ದಿಕ್ಕುಗಳಲ್ಲಿ ಸಾವಿರಾರು ಸಂಖ್ಯೆಯಲ್ಲಿ ವಾಸಿಸುವ ರುದ್ರರು - ನಾವು ಅವರ ಕೋಪವನ್ನು ಶಮನಗೊಳಿಸುತ್ತೇವೆ. ಮೇಲಿನಿಂದ ಕೆಳಗಿಳಿಯುವವನು, ನೀಲಿ ಕುತ್ತಿಗೆ ಮತ್ತು ಕೆಂಪು ಬಣ್ಣವನ್ನು ಹೊಂದಿದ್ದಾನೆ - ಅವನನ್ನು ಗೋಪಾಲಕರು ನೋಡಿದ್ದಾರೆ, ಅವನನ್ನು ಜಲವಾಹಕರು ನೋಡಿದ್ದಾರೆ, ಅವನನ್ನು ಎಲ್ಲಾ ಜೀವಿಗಳು ನೋಡಿದ್ದಾರೆ. ಆತನು ದರ್ಶನ ಪಡೆದು ನಮಗೆ ಕೃಪೆ ತೋರಲಿ. ನೀಲಕಂಠನಿಗೆ, ಸಾವಿರ ಕಣ್ಣುಳ್ಳವನಿಗೆ, ವರದಾನಕ್ಕೆ ನಮಸ್ಕಾರಗಳು. ಮತ್ತು ಅವನ ಪರಿಚಾರಕರಿಗೆ ನಮಸ್ಕಾರಗಳು. ನಿಮ್ಮ ಬಿಲ್ಲನ್ನು ಬಿಚ್ಚಿ, ಎರಡೂ ತುದಿಗಳಿಂದ ದಾರವನ್ನು ಸಡಿಲಗೊಳಿಸಿ. ಓ ಧನ್ಯನೇ, ನಿನ್ನ ಬಾಣಗಳನ್ನು ಎಸೆದುಬಿಡು. ನಿನ್ನ ಬಿಲ್ಲು ಬಿಚ್ಚಿದ, ಓ ಸಾವಿರ ಕಣ್ಣುಗಳ, ನೂರು ನಡುಗುವ, ನಿನ್ನ ಬಾಣಗಳ ಬಿಂದುಗಳನ್ನು ಮೊಂಡಾಗಿಸಿ, ನಮಗೆ ದಯೆ ಮತ್ತು ದಯೆ ತೋರು. ಜಡೆಯನ್ನು ಧರಿಸಿದವನ ಬಿಲ್ಲು ಬಿಚ್ಚಿದೆ, ಅವನ ಬಾಣಗಳು ಕಳೆದಿವೆ, ಅವನ ಬತ್ತಳಿಕೆಯು ದಣಿದಿದೆ. ಓ ಮಹಾನುಭಾವನೇ, ನಿನ್ನ ಕೈಯಲ್ಲಿರುವ ಆ ಆಯುಧವು ನಮ್ಮನ್ನು ಎಲ್ಲಾ ಕಡೆಯಿಂದ ರೋಗದಿಂದ ರಕ್ಷಿಸು. ಬಿಗಿಯಾದ ಮತ್ತು ಧೈರ್ಯಶಾಲಿಯಾದ ನಿನ್ನ ಆಯುಧಕ್ಕೆ ನಮಸ್ಕಾರಗಳು. ನಿಮ್ಮ ಎರಡೂ ತೋಳುಗಳಿಗೆ ಮತ್ತು ನಿಮ್ಮ ಬಿಲ್ಲಿಗೆ ನಮಸ್ಕಾರಗಳು. ನಿನ್ನ ಧನುಸ್ಸಿನ ಕ್ಷಿಪಣಿಯು ನಮ್ಮನ್ನು ಎಲ್ಲಾ ಕಡೆಗಳಲ್ಲಿಯೂ ಉಳಿಸಲಿ ಮತ್ತು ನಿನ್ನ ಬತ್ತಳಿಕೆಯನ್ನು ನಮ್ಮಿಂದ ದೂರವಿರಲಿ.",
          "ml": "ഓം, അനുഗ്രഹീതനായ രുദ്ര ഭഗവാന് നമസ്കാരം. രുദ്രാ, നിൻ്റെ കോപത്തിനും നിൻ്റെ അസ്ത്രങ്ങൾക്കും വന്ദനം. നിൻ്റെ വില്ലിനും നിൻ്റെ രണ്ടു കരങ്ങൾക്കും വന്ദനം. ഹേ രുദ്രാ, അങ്ങയുടെ ഏറ്റവും ഐശ്വര്യമുള്ള അസ്ത്രവും ഐശ്വര്യമുള്ള നിൻ്റെ വില്ലും ഐശ്വര്യമുള്ള നിൻ്റെ ആവനാഴിയും - ഇവയാൽ ഞങ്ങൾക്ക് സന്തോഷം നൽകട്ടെ. ഹേ രുദ്രാ, മംഗളകരവും ഭയാനകമല്ലാത്തതും വിശുദ്ധമായത് വെളിപ്പെടുത്തുന്നതുമായ അങ്ങയുടെ ആ രൂപം - ഹേ പർവ്വതവാസി, ആ ഏറ്റവും സൗമ്യമായ രൂപത്തോടെ ഞങ്ങൾക്ക് പ്രത്യക്ഷപ്പെടുന്നു. ഹേ പർവ്വതവാസി, എറിയാൻ കൈയിൽ പിടിച്ചിരിക്കുന്ന അസ്ത്രം ശുഭകരമാക്കുക. പർവ്വതങ്ങളുടെ സംരക്ഷകനേ, മനുഷ്യനെയോ ലോകത്തെയോ ഉപദ്രവിക്കരുത്. ഹേ, പർവതങ്ങളുടെ നാഥാ, ഞങ്ങളുടെ ഈ ലോകം മുഴുവൻ രോഗവിമുക്തവും മനസ്സിൽ സന്തോഷമുള്ളതുമാകാൻ ഞങ്ങൾ അങ്ങയെ അഭിസംബോധന ചെയ്യുന്നു. അഗ്രഗണ്യനായ വൈദ്യനായ അവൻ നമുക്കു വേണ്ടി സംസാരിച്ചു. അവൻ എല്ലാ സർപ്പങ്ങളെയും എല്ലാ മന്ത്രവാദികളെയും നശിപ്പിക്കട്ടെ. ചുവപ്പും തവിട്ടുനിറവും തവിട്ടുനിറവും ഐശ്വര്യമുള്ളവനും - ആയിരക്കണക്കിന് എല്ലാ ദിക്കുകളിലും വസിക്കുന്ന രുദ്രൻ - ഞങ്ങൾ അവരുടെ കോപം ശമിപ്പിക്കുന്നു. മുകളിൽ നിന്ന് താഴേക്ക് ഇറങ്ങുന്നവനെ, നീല കഴുത്തുള്ളവനും ചുവന്ന നിറമുള്ളവനും - അവനെ ഗോപാലകർ കണ്ടു, ജലവാഹകർ കണ്ടു, അവനെ എല്ലാ ജീവികളും കണ്ടു. അവൻ പ്രത്യക്ഷനായി നമ്മോടു കൃപയുണ്ടാകട്ടെ. നീലകണ്ഠനും, ആയിരം കണ്ണുള്ളവനും, ഔദാര്യമുള്ളവനും നമസ്കാരം. അവൻ്റെ പരിചാരകർക്ക് അഭിവാദ്യങ്ങളും. നിങ്ങളുടെ വില്ലിൻ്റെ സ്ട്രിംഗ് അഴിക്കുക, രണ്ടറ്റത്തുനിന്നും ചരട് അഴിക്കുക. വാഴ്ത്തപ്പെട്ടവനേ, നിൻ്റെ അസ്ത്രങ്ങൾ എറിയുക. ആയിരം കണ്ണുകളുള്ള, നൂറു വിറളികളുള്ളവനേ, നിൻ്റെ വില്ലു അഴിച്ചുമാറ്റി, നിൻ്റെ അസ്ത്രങ്ങളുടെ മുനകൾ മങ്ങിയവനേ, ഞങ്ങളോട് കൃപയും ദയയും കാണിക്കേണമേ. ജടയണിഞ്ഞവൻ്റെ വില്ല് കെട്ടഴിഞ്ഞിരിക്കുന്നു, അവൻ്റെ അസ്ത്രങ്ങൾ ചിലവഴിച്ചു, അവൻ്റെ ആവനാഴി തളർന്നിരിക്കുന്നു. ഹേ പരമകാരുണികനേ, അങ്ങയുടെ കൈയിലുള്ള ആ ആയുധം - അതുപയോഗിച്ച് ഞങ്ങളെ എല്ലാ ഭാഗത്തുനിന്നും രോഗങ്ങളിൽ നിന്ന് രക്ഷിക്കണമേ. കെട്ടുറപ്പുള്ളതും ധീരവുമായ നിങ്ങളുടെ ആയുധത്തിന് അഭിവാദ്യങ്ങൾ. നിങ്ങളുടെ ഇരു കൈകൾക്കും വില്ലിനും വന്ദനം. അങ്ങയുടെ വില്ലിൻ്റെ മിസൈൽ ഞങ്ങളെ എല്ലാ വശത്തുനിന്നും രക്ഷിക്കട്ടെ, അങ്ങയുടെ ആവനാഴി ഞങ്ങളിൽ നിന്ന് അകന്നുപോകട്ടെ.",
          "bn": "ওম, ধন্য ভগবান রুদ্রকে নমস্কার। হে রুদ্র, তোমার ক্রোধ এবং তোমার বাণকে নমস্কার। আপনার ধনুক এবং আপনার দুই বাহুতে নমস্কার। তোমার তীর যা সবচেয়ে মঙ্গলজনক, তোমার ধনুক যা মঙ্গলজনক এবং তোমার কাঁপুনি যা মঙ্গলজনক — এর দ্বারা হে রুদ্র, আমাদের সুখ দাও। হে রুদ্র, তোমার সেই রূপ যা মঙ্গলময়, ভয়ঙ্কর নয় এবং যা পবিত্র তা প্রকাশ করে- সেই পরম সৌম্য রূপ নিয়ে, হে পর্বতবাসী, আমাদের কাছে আবির্ভূত হও। হে পাহাড়ের বাসিন্দা, তোমার হাতে যে তীর ছোঁড়ার জন্য তুমি ধরো, তাকে শুভ কর। হে পাহাড়ের রক্ষক, মানুষ বা বিশ্বের ক্ষতি করো না। হে পাহাড়ের অধিপতি, আমরা আপনাকে শুভ বাণী দিয়ে সম্বোধন করছি, যাতে আমাদের এই সমস্ত পৃথিবী রোগমুক্ত এবং মনের সুখে থাকে। যিনি সর্বাগ্রে ঐশ্বরিক চিকিৎসক তিনি আমাদের পক্ষে কথা বলেছেন। তিনি সকল সর্প এবং সমস্ত যাদুকরদের ধ্বংস করুন। যিনি লালচে, তেঁতুল, বাদামী ও শুভময়ী—এবং সেই রুদ্ররা যাঁরা চারিদিকে হাজারে বাস করেন—তাদের ক্রোধ প্রশমিত করি। যিনি উপরে থেকে নেমে এসেছেন, নীল-গলা ও লাল-আভা—তাকে গোপালরা দেখেছে, জলের বাহকরা দেখেছে, সমস্ত প্রাণী তাঁকে দেখেছে। তিনি, দেখা হয়েছে, আমাদের প্রতি অনুগ্রহ করুন. নীল-গলাওয়ালা, সহস্র-চোখের, দানশীলকে নমস্কার। এবং তার অনুচরদের সালাম। আপনার ধনুক খুলুন, উভয় প্রান্ত থেকে স্ট্রিং আলগা. তোমার তীর নিক্ষেপ কর, হে ধন্য। হে সহস্র চক্ষুবিশিষ্ট, শত কম্পিত, তোমার ধনুক মুক্ত করে, তোমার তীরের বিন্দু ভোঁতা করে, আমাদের প্রতি করুণাময় ও সদয় হও। বিনুনি পরিধানকারীর ধনুক অক্ষত, তার তীর ক্ষয় হয়েছে, তার কাঁপুনি নিঃশেষ হয়ে গেছে। হে পরম করুণাময়, তোমার হাতে যে অস্ত্র—তা দিয়ে আমাদেরকে রোগের হাত থেকে রক্ষা কর। নমস্কার তোমার সেই অস্ত্রকে যেটা দৃঢ় ও সাহসী। আপনার বাহু এবং আপনার ধনুকে নমস্কার। আপনার ধনুকের ক্ষেপণাস্ত্র আমাদের চারদিকে রক্ষা করুক, এবং আপনি আপনার কাঁপুনি আমাদের থেকে দূরে রাখুন।",
          "pa": "ਓਮ, ਧੰਨ ਧੰਨ ਭਗਵਾਨ ਰੁਦਰ ਨੂੰ ਨਮਸਕਾਰ। ਹੇ ਰੁਦ੍ਰ, ਤੇਰੇ ਕ੍ਰੋਧ ਨੂੰ ਅਤੇ ਤੇਰੇ ਤੀਰਾਂ ਨੂੰ ਨਮਸਕਾਰ ਹੈ। ਤੇਰੇ ਧਨੁਖ ਨੂੰ ਅਤੇ ਤੇਰੀਆਂ ਦੋਹਾਂ ਬਾਹਾਂ ਨੂੰ ਨਮਸਕਾਰ। ਤੁਹਾਡਾ ਤੀਰ ਜੋ ਸਭ ਤੋਂ ਸ਼ੁਭ ਹੈ, ਤੁਹਾਡਾ ਧਨੁਸ਼ ਜੋ ਸ਼ੁਭ ਹੈ, ਅਤੇ ਤੁਹਾਡਾ ਤਰਕਸ਼ ਜੋ ਸ਼ੁਭ ਹੈ - ਇਹਨਾਂ ਦੁਆਰਾ, ਹੇ ਰੁਦਰ, ਸਾਨੂੰ ਖੁਸ਼ੀ ਪ੍ਰਦਾਨ ਕਰੋ। ਹੇ ਰੁਦ੍ਰ, ਤੇਰਾ ਉਹ ਰੂਪ ਜੋ ਸ਼ੁਭ ਹੈ, ਭਿਆਨਕ ਨਹੀਂ ਹੈ, ਅਤੇ ਜੋ ਪਵਿੱਤਰ ਕੀ ਹੈ, ਉਸ ਨੂੰ ਪ੍ਰਗਟ ਕਰਦਾ ਹੈ - ਹੇ ਪਹਾੜਾਂ ਦੇ ਨਿਵਾਸੀ, ਉਸ ਸਭ ਤੋਂ ਨਿਰਮਲ ਸਰੂਪ ਨਾਲ ਸਾਨੂੰ ਪ੍ਰਗਟ ਹੁੰਦਾ ਹੈ। ਹੇ ਪਹਾੜਾਂ ਦੇ ਵਾਸੀਓ, ਜਿਸ ਤੀਰ ਨੂੰ ਤੂੰ ਆਪਣੇ ਹੱਥ ਵਿੱਚ ਫੜ੍ਹਨ ਲਈ ਰੱਖਦਾ ਹੈ, ਉਸ ਨੂੰ ਸ਼ੁਭ ਕਰ। ਹੇ ਪਹਾੜਾਂ ਦੇ ਰਖਵਾਲਾ, ਮਨੁੱਖ ਜਾਂ ਸੰਸਾਰ ਦਾ ਨੁਕਸਾਨ ਨਾ ਕਰ। ਹੇ ਪਹਾੜਾਂ ਦੇ ਮਾਲਕ, ਅਸੀਂ ਤੁਹਾਨੂੰ ਸ਼ੁਭ ਸ਼ਬਦਾਂ ਨਾਲ ਸੰਬੋਧਿਤ ਕਰਦੇ ਹਾਂ, ਤਾਂ ਜੋ ਸਾਡਾ ਇਹ ਸਾਰਾ ਸੰਸਾਰ ਰੋਗਾਂ ਤੋਂ ਮੁਕਤ ਅਤੇ ਮਨ ਵਿੱਚ ਖੁਸ਼ ਰਹੇ। ਉਹ ਜੋ ਸਭ ਤੋਂ ਅੱਗੇ ਬ੍ਰਹਮ ਵੈਦ ਹੈ, ਉਸਨੇ ਸਾਡੇ ਲਈ ਬੋਲਿਆ ਹੈ। ਉਹ ਸਾਰੇ ਸੱਪਾਂ ਅਤੇ ਸਾਰੇ ਜਾਦੂਗਰਾਂ ਦਾ ਨਾਸ਼ ਕਰੇ। ਉਹ ਜੋ ਲਾਲ, ਗੂੜ੍ਹਾ, ਭੂਰਾ ਅਤੇ ਸ਼ੁਭ ਹੈ - ਅਤੇ ਉਹ ਰੁਦਰ ਜੋ ਹਰ ਦਿਸ਼ਾ ਵਿੱਚ ਹਜ਼ਾਰਾਂ ਦੀ ਗਿਣਤੀ ਵਿੱਚ ਰਹਿੰਦੇ ਹਨ - ਅਸੀਂ ਉਹਨਾਂ ਦੇ ਕ੍ਰੋਧ ਨੂੰ ਸ਼ਾਂਤ ਕਰਦੇ ਹਾਂ। ਜੋ ਉੱਪਰੋਂ ਉਤਰਦਾ ਹੈ, ਨੀਲੀ ਗਰਦਨ ਵਾਲਾ ਅਤੇ ਲਾਲ ਰੰਗ ਦਾ - ਜਿਸ ਨੂੰ ਗਊਆਂ ਨੇ ਦੇਖਿਆ ਹੈ, ਉਸ ਨੂੰ ਜਲ-ਵਾਹਕਾਂ ਨੇ ਦੇਖਿਆ ਹੈ, ਉਸ ਨੂੰ ਸਾਰੇ ਜੀਵਾਂ ਨੇ ਦੇਖਿਆ ਹੈ। ਉਹ, ਦੇਖੇ ਜਾਣ ਤੋਂ ਬਾਅਦ, ਸਾਡੇ ਉੱਤੇ ਕਿਰਪਾ ਕਰੇ। ਨੀਲੇ-ਗਲੇ ਵਾਲੇ, ਹਜ਼ਾਰ-ਅੱਖਾਂ ਵਾਲੇ, ਭਰਪੂਰ ਨੂੰ ਸਲਾਮ। ਅਤੇ ਉਸਦੇ ਸੇਵਾਦਾਰਾਂ ਨੂੰ ਸਲਾਮ। ਆਪਣੇ ਧਨੁਸ਼ ਨੂੰ ਖੋਲ੍ਹੋ, ਦੋਹਾਂ ਸਿਰਿਆਂ ਤੋਂ ਸਤਰ ਨੂੰ ਢਿੱਲਾ ਕਰੋ। ਆਪਣੇ ਤੀਰਾਂ ਨੂੰ ਦੂਰ ਕਰ, ਹੇ ਮੁਬਾਰਕ! ਹੇ ਹਜ਼ਾਰ ਅੱਖਾਂ ਵਾਲੇ, ਸੌ ਕੰਬਣ ਵਾਲੇ, ਆਪਣੇ ਧਨੁਸ਼ ਨੂੰ ਖੋਖਲਾ ਕਰਕੇ, ਆਪਣੇ ਤੀਰਾਂ ਦੇ ਬਿੰਦੂਆਂ ਨੂੰ ਖੋਖਲਾ ਕਰਕੇ, ਸਾਡੇ ਉੱਤੇ ਮਿਹਰਬਾਨ ਅਤੇ ਮਿਹਰਬਾਨ ਹੋਵੋ। ਲੱਕੜੀ ਪਹਿਨਣ ਵਾਲੇ ਦਾ ਧਨੁਸ਼ ਅਟੁੱਟ ਹੈ, ਉਸ ਦੇ ਤੀਰ ਮੁੱਕ ਗਏ ਹਨ, ਉਸ ਦਾ ਤਰਕਸ਼ ਥੱਕ ਗਿਆ ਹੈ। ਹੇ ਸਭ ਤੋਂ ਮਿਹਰਬਾਨ, ਉਹ ਹਥਿਆਰ ਜੋ ਤੁਹਾਡੇ ਹੱਥ ਵਿੱਚ ਹੈ - ਇਸ ਨਾਲ ਸਾਨੂੰ ਹਰ ਪਾਸਿਓਂ ਬਿਮਾਰੀ ਤੋਂ ਬਚਾਉਂਦਾ ਹੈ। ਸਲਾਮ ਹੈ ਤੁਹਾਡੇ ਹਥਿਆਰ ਨੂੰ ਜੋ ਧਾਗੇ ਅਤੇ ਦਲੇਰ ਹੈ। ਤੁਹਾਡੀਆਂ ਬਾਹਾਂ ਅਤੇ ਧਨੁਸ਼ ਦੋਹਾਂ ਨੂੰ ਨਮਸਕਾਰ। ਤੇਰੇ ਧਨੁਸ਼ ਦੀ ਮਿਜ਼ਾਈਲ ਸਾਨੂੰ ਸਾਰੇ ਪਾਸਿਆਂ ਤੋਂ ਬਚਾ ਲਵੇ, ਅਤੇ ਤੁਸੀਂ ਆਪਣੇ ਤਰਕਸ਼ ਨੂੰ ਸਾਡੇ ਤੋਂ ਦੂਰ ਰੱਖੋ.",
          "or": "ଓମ୍, ଆଶୀର୍ବାଦ ପ୍ରଭୁ ରୁଦ୍ରଙ୍କୁ ନମସ୍କାର | ହେ ରୁଦ୍ର, ଏବଂ ତୁମର ତୀରକୁ ନମସ୍କାର | ତୁମର ଧନୁ ଏବଂ ତୁମର ଦୁଇ ବାହୁକୁ ନମସ୍କାର | ତୁମର ତୀର ଯାହା ସବୁଠାରୁ ଶୁଭ, ତୁମର ଧନୁ ଯାହା ଶୁଭ ଅଟେ, ଏବଂ ତୁମର କ୍ୱିଭର୍ ଶୁଭ ହେଉ - ଏମାନଙ୍କ ଦ୍ୱାରା ହେ ରୁଦ୍ର, ଆମକୁ ସୁଖ ଦିଅନ୍ତୁ | ହେ ରୁଦ୍ର, ତୁମର ସେହି ରୂପ ଯାହା ଶୁଭ, ଭୟଙ୍କର ନୁହେଁ, ଏବଂ ଯାହା ପବିତ୍ର ତାହା ପ୍ରକାଶ କରେ - ସେହି ଅତି ଉତ୍ତମ ରୂପ ସହିତ, ହେ ପର୍ବତବାସୀ, ଆମକୁ ଦେଖାଯାଏ | ହେ ପର୍ବତବାସୀ, ତୀରକୁ ଶୁଭ କର ଯାହାକୁ ତୁମେ ଫୋପାଡିବାକୁ ନିଜ ହାତରେ ଧରିଛ | ହେ ପର୍ବତମାନଙ୍କର ରକ୍ଷକ, ମନୁଷ୍ୟକୁ କିମ୍ବା ଜଗତକୁ କ୍ଷତି କର ନାହିଁ | ଶୁଭ ଶବ୍ଦ ସହିତ ଆମେ ଆପଣଙ୍କୁ ସମ୍ବୋଧିତ କରୁ, ହେ ପର୍ବତମାନଙ୍କର ପ୍ରଭୁ, ଯେପରି ଆମର ଏହି ସଂସାର ରୋଗରୁ ମୁକ୍ତ ଏବଂ ମନରେ ଖୁସି ହୋଇପାରେ | ଯିଏ ସର୍ବପ୍ରଥମ divine ଶ୍ୱରୀୟ ଚିକିତ୍ସକ ଆମ ତରଫରୁ କଥା ହୋଇଛନ୍ତି। ସେ ସମସ୍ତ ସର୍ପ ଏବଂ ସମସ୍ତ ଯାଦୁଗରମାନଙ୍କୁ ବିନାଶ କରନ୍ତୁ। ଯିଏ ଲାଲ ରଙ୍ଗର, ଟାଉନି, ବାଦାମୀ ଏବଂ ଶୁଭ - ଏବଂ ସେହି ରୁଦ୍ରମାନେ ଯେଉଁମାନେ ହଜାର ହଜାରରେ ସବୁ ଦିଗରେ ବାସ କରନ୍ତି - ଆମେ ସେମାନଙ୍କ କ୍ରୋଧକୁ ଶାନ୍ତ କରୁ | ଯିଏ ଉପରୁ ତଳକୁ ଓହ୍ଲାଏ, ନୀଳ ରଙ୍ଗର ଏବଂ ଲାଲ ରଙ୍ଗର - ତାଙ୍କୁ ଗୋରୁମାନେ ଦେଖିଛନ୍ତି, ତାଙ୍କୁ ଜଳ ପରିବହନକାରୀମାନେ ଦେଖିଛନ୍ତି, ତାଙ୍କୁ ସମସ୍ତ ପ୍ରାଣୀ ଦେଖିଛନ୍ତି | ସେ ଦେଖା ହୋଇ ଆମ ପ୍ରତି ଦୟାଳୁ ହୁଅନ୍ତୁ। ନୀଳ କଣ୍ଠଶିଳ୍ପୀ, ସହସ୍ର ଚକ୍ଷୁ, ଅନୁଗ୍ରହ | ଏବଂ ତାଙ୍କର ସେବକମାନଙ୍କୁ ନମସ୍କାର | ତୁମର ଧନୁକୁ ଅଲଗା କରି, ଉଭୟ ପ୍ରାନ୍ତରୁ ଷ୍ଟ୍ରିଙ୍ଗକୁ ମୁକ୍ତ କର | ହେ ଆଶୀର୍ବାଦ, ତୀରଗୁଡ଼ିକୁ ଫିଙ୍ଗିଦିଅ। ହେ ଧନୁ ଆଖି, ଶହେ କ୍ୱିଭର୍, ତୁମର ତୀରର ବିନ୍ଦୁକୁ ଖଣ୍ଡନ କରି ଆମ ପ୍ରତି ଦୟାଳୁ ଓ ଦୟାଳୁ ହୁଅ | ବ୍ରେଡ୍ ପିନ୍ଧିଥିବା ଧନୁଟି ଅଣସଂରକ୍ଷିତ, ତାଙ୍କର ତୀରଗୁଡ଼ିକ ଖର୍ଚ୍ଚ ହୋଇଛି, ତାଙ୍କର କ୍ୱିଭର୍ କ୍ଳାନ୍ତ ହୋଇଯାଇଛି | ହେ ଅତ୍ୟଧିକ ଅନୁଗ୍ରହ, ସେହି ଅସ୍ତ୍ର ଯାହା ତୁମ ହାତରେ - ଏହା ସହିତ ଆମକୁ ସବୁ ଦିଗରୁ ରୋଗରୁ ରକ୍ଷା କରେ | ତୁମର ଅସ୍ତ୍ରକୁ ନମସ୍କାର ଯାହା ଷ୍ଟ୍ରଙ୍ଗ୍ ଏବଂ ବୋଲ୍ଡ | ତୁମର ଦୁଇ ବାହୁ ଏବଂ ଧନୁକୁ ନମସ୍କାର | ତୁମର ଧନୁର କ୍ଷେପଣାସ୍ତ୍ର ଆମକୁ ସବୁ ଦିଗରୁ ରକ୍ଷା କରନ୍ତୁ, ଏବଂ ତୁମେ ତୁମର କ୍ୱିଭରକୁ ଆମଠାରୁ ବହୁ ଦୂରରେ ରଖ |",
          "as": "ওম, ভগৱান ৰুদ্ৰক নমস্কাৰ। হে ৰুদ্ৰ তোমাৰ ক্ৰোধ আৰু তোমাৰ শৰক নমস্কাৰ। তোমাৰ ধনু আৰু তোমাৰ দুয়ো বাহুলৈ নমস্কাৰ। তোমাৰ যি শৰ আটাইতকৈ শুভ, তোমাৰ ধনু যি শুভ, তোমাৰ কঁপনি যি শুভ — এইবোৰৰ দ্বাৰা হে ৰুদ্ৰ, আমাক সুখ প্ৰদান কৰক। হে ৰুদ্ৰ, তোমাৰ সেই ৰূপ যিটো শুভ, ভয়ংকৰ নহয়, আৰু যিয়ে পবিত্ৰতাক প্ৰকাশ কৰে — সেই অতি সৌজন্য ৰূপৰ সৈতে, হে পৰ্বতৰ বাসিন্দা, আমাৰ আগত প্ৰকাশ কৰক। হে পৰ্বতৰ বাসিন্দা, যি কাঁড় নিক্ষেপ কৰিবলৈ হাতত ধৰি ৰাখে, তাক শুভ কৰি তোলক। হে পৰ্বতৰ ৰক্ষক, মানুহৰ বা জগতৰ ক্ষতি নকৰিবা। শুভ বাক্যৰে আমি আপোনাক সম্বোধন কৰোঁ, হে পৰ্বতৰ প্ৰভু, যাতে আমাৰ এই সমস্ত জগতখন ৰোগমুক্ত আৰু মনত সুখী হয়। যিজন অগ্ৰণী ঐশ্বৰিক চিকিৎসক, তেওঁ আমাৰ হৈ কথা কৈছে। তেওঁ সকলো সাপ আৰু সকলো যাদুকৰক ধ্বংস কৰক। যিজন ৰঙা, ৰঙা, বাদামী আৰু শুভ — আৰু যিসকল ৰুদ্ৰ হাজাৰ হাজাৰত সকলো দিশতে বাস কৰে — আমি তেওঁলোকৰ খং শান্ত কৰোঁ। যি ওপৰৰ পৰা নামি আহে, নীলা ডিঙি আৰু ৰঙা ৰঙৰ — তেওঁক গোপালকসকলে দেখিছে, তেওঁক জলবাহীসকলে দেখিছে, তেওঁক সকলো জীৱই দেখিছে। তেওঁ দেখা পাই আমাৰ ওপৰত কৃপা হওক। নীলা ডিঙিৰ, হাজাৰ চকুৰ, উদাৰক নমস্কাৰ। আৰু তেওঁৰ পৰিচাৰকসকলক প্ৰণাম। আপোনাৰ ধনুৰ ডোঙা খুলি দিয়ক, ডোঙাটো দুয়ো মূৰৰ পৰা ঢিলা কৰক। হে ধন্য তোমাৰ কাঁড়বোৰ আঁতৰাই পেলাওক। হে হাজাৰ চকুৰ শত কঁপি থকা ধনুৰ সূতা খুলি আমাৰ কাঁড়ৰ বিন্দু ম্লান কৰি আমাৰ প্ৰতি কৃপা আৰু দয়া কৰা। বেণী পিন্ধাজনৰ ধনুখন খুলি দিয়া হৈছে, কাঁড়বোৰ খৰচ হৈছে, কুইভাৰ শেষ হৈ গৈছে। হে অতি উদাৰ, তোমাৰ হাতত যি অস্ত্ৰ আছে — তাৰ সৈতে আমাক সকলো ফালৰ পৰা ৰোগৰ পৰা ৰক্ষা কৰে। ষ্ট্ৰং আৰু বল্ড আপোনাৰ অস্ত্ৰটোক চেলুটেচন। আপোনাৰ দুয়োখন বাহুলৈ আৰু আপোনাৰ ধনুলৈ প্ৰণাম। তোমাৰ ধনুৰ ক্ষেপণাস্ত্ৰই আমাক চাৰিওফালৰ পৰা ৰক্ষা কৰক, আৰু তোমাৰ কুইভাৰ আমাৰ পৰা বহু দূৰত ৰাখক।"
        },
        "themes": {
          "en": "Invocation and salutation to Rudra's fierce form, requesting him to be benign, lay down his weapons, and protect all beings",
          "hi": "रुद्र के उग्र रूप का आह्वान और अभिनंदन, उनसे सौम्य होने, अपने हथियार छोड़ने और सभी प्राणियों की रक्षा करने का अनुरोध",
          "gu": "રુદ્રના ઉગ્ર સ્વરૂપને આહ્વાન અને નમસ્કાર, તેને સૌમ્ય બનવા, તેના શસ્ત્રો નીચે મૂકવા અને તમામ જીવોનું રક્ષણ કરવા વિનંતી",
          "mr": "रुद्राच्या उग्र रूपाला आमंत्रण आणि नमस्कार, त्याला सौम्य राहण्याची, शस्त्रे ठेवण्याची आणि सर्व प्राण्यांचे रक्षण करण्याची विनंती.",
          "ta": "ருத்ரனின் உக்கிரமான வடிவத்திற்கு வணக்கம் மற்றும் வணக்கம், அவர் தீங்கற்றவராக இருக்க வேண்டும், ஆயுதங்களைக் கீழே போட வேண்டும், மேலும் அனைத்து உயிரினங்களையும் பாதுகாக்க வேண்டும்.",
          "te": "రుద్రుని ఉగ్ర రూపానికి ఆవాహన మరియు నమస్కారము, అతన్ని నిరపాయమైనవిగా ఉండమని, తన ఆయుధాలను వేయమని మరియు అన్ని జీవులను రక్షించమని అభ్యర్థించడం",
          "kn": "ರುದ್ರನ ಉಗ್ರ ರೂಪಕ್ಕೆ ಆವಾಹನೆ ಮತ್ತು ನಮಸ್ಕಾರ, ಅವನನ್ನು ಸೌಮ್ಯವಾಗಿರಲು, ಆಯುಧಗಳನ್ನು ತ್ಯಜಿಸಲು ಮತ್ತು ಎಲ್ಲಾ ಜೀವಿಗಳನ್ನು ರಕ್ಷಿಸಲು ವಿನಂತಿಸುತ್ತದೆ",
          "ml": "രുദ്രയുടെ ഉഗ്രരൂപത്തിന് അഭ്യർത്ഥനയും വന്ദനവും, അവനോട് ദയ കാണിക്കാനും ആയുധങ്ങൾ താഴെയിടാനും എല്ലാ ജീവജാലങ്ങളെയും സംരക്ഷിക്കാനും അഭ്യർത്ഥിക്കുന്നു",
          "bn": "রুদ্রের উগ্র রূপকে আমন্ত্রণ ও নমস্কার, তাকে সৌম্য হতে, অস্ত্র ধারণ করতে এবং সমস্ত প্রাণীকে রক্ষা করার জন্য অনুরোধ করে",
          "pa": "ਰੁਦਰ ਦੇ ਭਿਆਨਕ ਰੂਪ ਨੂੰ ਸੱਦਾ ਅਤੇ ਨਮਸਕਾਰ, ਉਸ ਨੂੰ ਦਿਆਲੂ ਹੋਣ, ਆਪਣੇ ਹਥਿਆਰ ਰੱਖਣ ਅਤੇ ਸਾਰੇ ਜੀਵਾਂ ਦੀ ਰੱਖਿਆ ਕਰਨ ਲਈ ਬੇਨਤੀ ਕੀਤੀ।",
          "or": "ରୁଦ୍ରଙ୍କ ଭୟଙ୍କର ରୂପକୁ ନିମନ୍ତ୍ରଣ ଏବଂ ନମସ୍କାର, ତାଙ୍କୁ ସ ign ଭାଗ୍ୟବାନ୍, ଅସ୍ତ୍ରଶସ୍ତ୍ର ରଖିବା ଏବଂ ସମସ୍ତ ପ୍ରାଣୀଙ୍କୁ ସୁରକ୍ଷା ଦେବା ପାଇଁ ଅନୁରୋଧ",
          "as": "ৰুদ্ৰৰ উগ্ৰ ৰূপটোক আমন্ত্ৰণ আৰু প্ৰণাম, তেওঁক সৌজন্যশীল হ’বলৈ, অস্ত্ৰ-শস্ত্ৰ ৰাখিবলৈ আৰু সকলো সত্তাক ৰক্ষা কৰিবলৈ অনুৰোধ জনাই"
        }
      },
      {
        "anuvaka": 2,
        "sanskrit": "नमो हिरण्यबाहवे सेनान्ये दिशां च पतये नमः |\nनमो वृक्षेभ्यो हरिकेशेभ्यः पशूनां पतये नमः |\nनमः सस्पिञ्जराय त्विषीमते पथीनां पतये नमः |\nनमो बभ्लुशाय विव्याधिनेऽन्नानां पतये नमः |\nनमो हरिकेशायोपवीतिने पुष्टानां पतये नमः |\nनमो भवस्य हेत्यै जगतां पतये नमः |\nनमो रुद्रायाततायिने क्षेत्राणां पतये नमः |\nनमः सूतायाहन्त्याय वनानां पतये नमः |\nनमो रोहिताय स्थपतये वृक्षाणां पतये नमः |\nनमो मन्त्रिणे वाणिजाय कक्षाणां पतये नमः |\nनमो भुवन्तये वारिवस्कृतायौषधीनां पतये नमः |\nनमः उच्चैर्घोषायाक्रन्दयते पत्तीनां पतये नमः |\nनमः कृत्स्नवीताय धावते सत्त्वनां पतये नमः ॥",
        "transliteration": "Namo hiranyabahave senanye disham cha pataye namah |\nNamo vriksebhyo harikeshebhyah pashunam pataye namah |\nNamah saspinjaraya tvishimate pathinam pataye namah |\nNamo babhlushaya vivyadhine'nnanam pataye namah |\nNamo harikeshayopavitine pushtanam pataye namah |\nNamo bhavasya hetyai jagatam pataye namah |\nNamo rudraya atatayine kshetranam pataye namah |\nNamah sutaya ahantyaya vananam pataye namah |\nNamo rohitaya sthapataye vrikshanam pataye namah |\nNamo mantrine vanijaya kakshanam pataye namah |\nNamo bhuvantaye varivaskritaya aushadhinam pataye namah |\nNamah uchchairghoshaya akrandayate pattinam pataye namah |\nNamah kritsnavitaya dhavate sattvanam pataye namah ||",
        "translations": {
          "en": "Salutations to the golden-armed one, the commander of armies, the lord of the quarters. Salutations to the trees with green tresses, to the lord of cattle. Salutations to the tawny-hued, resplendent one, lord of the paths. Salutations to the brown-hued one who pierces, lord of food. Salutations to the green-haired one who wears the sacred thread, lord of the nourished. Salutations to the weapon of Bhava, lord of the worlds. Salutations to Rudra the aggressor, lord of the fields. Salutations to the charioteer, the indestructible, lord of the forests. Salutations to the red one, the architect, lord of trees. Salutations to the counselor, the merchant, lord of the thickets. Salutations to the abundant one, the bestower of wealth, lord of herbs. Salutations to the one whose battle-cry is loud, who makes enemies cry, lord of foot-soldiers. Salutations to the one who wears armor, who runs, lord of beings.",
          "hi": "स्वर्णबाहु, सेनाओं के सेनापति, सेनाओं के स्वामी को नमस्कार है। हरे बालों वाले वृक्षों और पशुओं के स्वामी को नमस्कार है। भूरे रंग वाले, देदीप्यमान, पथों के स्वामी को नमस्कार। अन्न के स्वामी, भूरे रंग वाले, छेदने वाले को नमस्कार है। हरे बालों वाले, जनेऊ धारण करने वाले, पोषण के स्वामी को नमस्कार है। लोकों के स्वामी भव के शस्त्र को नमस्कार है। आक्रमणकारी, खेतों के स्वामी रुद्र को नमस्कार है। सारथि, अविनाशी, वनों के स्वामी को नमस्कार है। लाल, वास्तुकार, वृक्षों के स्वामी, को नमस्कार है। सलाहकार, व्यापारी, झाड़ियों के स्वामी को नमस्कार है। प्रचुर धन देने वाले, धन के दाता, जड़ी-बूटियों के स्वामी को नमस्कार है। जिनकी रणघोष ऊँची है, जो शत्रुओं को रुला देते हैं, पैदल सैनिकों के स्वामी, उनको नमस्कार है। कवच धारण करने वाले, दौड़ने वाले, प्राणियों के स्वामी को नमस्कार है।",
          "gu": "સુવર્ણ-શસ્ત્રધારી, સૈન્યના સેનાપતિ, ક્વાર્ટર્સના સ્વામીને નમસ્કાર. લીલાછમ ઝાડવાળા વૃક્ષોને, પશુઓના સ્વામીને વંદન. નમસ્તે નમસ્કાર, ઝળહળતા, માર્ગોના સ્વામીને. બ્રાઉન-હેડને નમસ્કાર જે વીંધે છે, ખોરાકના સ્વામી. લીલા-વાળવાળાને નમસ્કાર જે પવિત્ર દોરો ધારણ કરે છે, પોષણના સ્વામી. જગતના સ્વામી, ભવના શસ્ત્રને નમસ્કાર. આક્રમક, ક્ષેત્રોના સ્વામી રુદ્રને નમસ્કાર. સારથિ, અવિનાશી, જંગલોના સ્વામીને વંદન. લાલને વંદન, આર્કિટેક્ટ, વૃક્ષોના સ્વામી. સલાહકાર, વેપારી, ઝાડીઓના સ્વામીને વંદન. વિપુલને નમસ્કાર, સંપત્તિ આપનાર, ઔષધિઓના સ્વામી. જેનું યુદ્ધ-રદ મોટેથી છે, જે શત્રુઓને રડાવે છે, પગપાળા સૈનિકોના સ્વામીને વંદન. જે બખ્તર ધારણ કરે છે, જે દોડે છે, જીવોના સ્વામીને વંદન.",
          "mr": "सोनेरी शस्त्रधारी, सेनापती, चौथऱ्यांचा स्वामी यांना नमस्कार असो. हिरवीगार झाडे असलेल्या झाडांना, पशुपालकांना नमस्कार असो. पिवळसर, तेजस्वी, मार्गांच्या स्वामीला वंदन. अन्नाच्या स्वामीला छेद देणाऱ्या तपकिरी रंगाला नमस्कार असो. पवित्र धागा धारण करणाऱ्या हिरव्या केसांच्या, पालनकर्त्याच्या स्वामीला नमस्कार असो. जगाच्या स्वामी भवाच्या शस्त्राला नमस्कार असो. आक्रमक, क्षेत्राचा स्वामी रुद्राला नमस्कार असो. अविनाशी, वनांचा स्वामी सारथीला वंदन. लाल, वास्तुविशारद, वृक्षांच्या स्वामीला वंदन. सल्लागार, व्यापारी, झाडांचा स्वामी यांना नमस्कार. विपुल, संपत्तीचा दाता, औषधी वनस्पतींच्या स्वामीला नमस्कार असो. ज्याचा युद्धाचा आक्रोश जोरात आहे, जो शत्रूंना रडवतो, पायदळांचा स्वामी त्याला नमस्कार असो. जो चिलखत धारण करतो, जो धावतो, त्याला नमस्कार असो.",
          "ta": "தங்கக் கரம் ஏந்தியவனே, படைகளின் தளபதி, காலாண்டுகளின் அதிபதிக்கு வணக்கம். பசுந்தீவனங்களுடன் கூடிய மரங்களுக்கு, கால்நடைகளின் அதிபதிக்கு வணக்கம். பளபளப்பான, ஒளிரும், பாதைகளின் அதிபதிக்கு வணக்கம். உணவின் அதிபதி, துளையிடும் பழுப்பு நிறமுள்ளவருக்கு வணக்கம். புனித நூலை அணிந்த பச்சை முடி உடையவரே, ஊட்டமளிக்கும் இறைவனுக்கு வணக்கம். உலகங்களின் அதிபதியான பாவாவின் ஆயுதத்திற்கு வணக்கம். வயல்களுக்கு அதிபதியான ருத்ரனுக்கு வணக்கம். தேரோட்டியும், அழியாதவனும், காடுகளின் அதிபதியுமான வணக்கங்கள். சிவப்பு, கட்டிடக் கலைஞர், மரங்களின் அதிபதிக்கு வணக்கம். ஆலோசகர், வணிகர், முட்களின் அதிபதி ஆகியோருக்கு வணக்கம். வளமானவனும், செல்வத்தை அளிப்பவனும், மூலிகைகளின் அதிபதியுமானவருக்கு வணக்கம். எவருடைய போர் முழக்கம் பலமாக இருக்கிறதோ, எதிரிகளை அழவைப்பவருக்கு, காலடிகளின் அதிபதியானவருக்கு வணக்கம். கவசம் அணிபவருக்கு, ஓடுபவருக்கு, உயிர்களின் அதிபதிக்கு வணக்கம்.",
          "te": "బంగారు బాహువు, సేనాధిపతి, వంతుల ప్రభువుకు నమస్కారము. పచ్చని తొడుగులతో ఉన్న చెట్లకు, పశువుల ప్రభువుకు నమస్కారాలు. పచ్చని వర్ణంతో, ప్రకాశవంతంగా, దారులకు ప్రభువుకు నమస్కారాలు. ఆహారానికి ప్రభువు, గుచ్చుకునే గోధుమ వర్ణం గల వ్యక్తికి నమస్కారాలు. పవిత్రమైన దారాన్ని ధరించిన పచ్చని వెంట్రుకలకు నమస్కారాలు, పోషణకు ప్రభువు. లోకాలకు ప్రభువైన భవ ఆయుధానికి నమస్కారము. దురాక్రమణదారుడు, క్షేత్రాలకు అధిపతి అయిన రుద్రుడికి నమస్కారాలు. రథసారథి, నాశనం లేనివాడు, అరణ్యాల ప్రభువుకు నమస్కారాలు. ఎర్రని, వాస్తుశిల్పి, చెట్ల ప్రభువుకు నమస్కారాలు. కౌన్సెలర్, వ్యాపారి, దట్టాల ప్రభువుకు నమస్కారాలు. సమృద్ధిగా, సంపదలను ప్రసాదించేవారికి, మూలికలకు అధిపతికి నమస్కారాలు. రణఘోష బిగ్గరగా ఉన్నవాడికి, శత్రువులను ఏడిపించేవాడికి, పాదసైనికులకు ప్రభువుకి నమస్కారం. కవచం ధరించిన వాడికి, పరిగెత్తేవాడికి, జీవుల ప్రభువుకి నమస్కారాలు.",
          "kn": "ಸುವರ್ಣ ಶಸ್ತ್ರಧಾರಿ, ಸೇನಾಧಿಪತಿ, ಕ್ವಾರ್ಟರ್ಸ್ ಅಧಿಪತಿಗೆ ನಮಸ್ಕಾರಗಳು. ಹಸುರು ತೊಟ್ಟಿರುವ ಮರಗಳಿಗೆ, ದನಗಳ ಒಡೆಯನಿಗೆ ನಮಸ್ಕಾರಗಳು. ಕಂದುಬಣ್ಣದ, ಹೊಳಪುಳ್ಳ, ಮಾರ್ಗಗಳ ಅಧಿಪತಿಗೆ ನಮಸ್ಕಾರಗಳು. ಆಹಾರದ ಅಧಿಪತಿ, ಚುಚ್ಚುವ ಕಂದುಬಣ್ಣದವನಿಗೆ ನಮಸ್ಕಾರಗಳು. ಪವಿತ್ರವಾದ ದಾರವನ್ನು ಧರಿಸಿದ ಹಸಿರು ಕೂದಲಿನವನಿಗೆ ನಮಸ್ಕಾರಗಳು, ಪೋಷಣೆಯ ಪ್ರಭು. ಲೋಕಗಳ ಒಡೆಯನಾದ ಭವದ ಆಯುಧಕ್ಕೆ ನಮಸ್ಕಾರಗಳು. ಆಕ್ರಮಣಕಾರ, ಕ್ಷೇತ್ರಗಳ ಅಧಿಪತಿ ರುದ್ರನಿಗೆ ನಮಸ್ಕಾರಗಳು. ಅವಿನಾಶಿ, ವನಗಳ ಒಡೆಯನಾದ ಸಾರಥಿಗೆ ನಮಸ್ಕಾರಗಳು. ಕೆಂಪು, ವಾಸ್ತುಶಿಲ್ಪಿ, ಮರಗಳ ಅಧಿಪತಿಗೆ ನಮಸ್ಕಾರಗಳು. ಸಲಹೆಗಾರನಿಗೆ, ವ್ಯಾಪಾರಿಗೆ, ದಟ್ಟಕಾಡಿನ ಒಡೆಯನಿಗೆ ನಮಸ್ಕಾರಗಳು. ಸಮೃದ್ಧಿ, ಸಂಪತ್ತು ನೀಡುವವ, ಗಿಡಮೂಲಿಕೆಗಳ ಅಧಿಪತಿಗೆ ನಮಸ್ಕಾರಗಳು. ಯಾರ ರಣಘೋಷ ಜೋರಾಗಿದೆಯೋ, ಶತ್ರುಗಳನ್ನು ಅಳುವಂತೆ ಮಾಡುವವನಿಗೆ, ಕಾಲಾಳುಗಳ ಒಡೆಯನಿಗೆ ನಮಸ್ಕಾರಗಳು. ಕವಚವನ್ನು ಧರಿಸಿದವನಿಗೆ, ಓಡುವವನಿಗೆ, ಜೀವಿಗಳ ಒಡೆಯನಿಗೆ ನಮಸ್ಕಾರಗಳು.",
          "ml": "സുവർണ്ണ ഭുജങ്ങളുള്ളവനും, സേനാപതിയും, ക്വാർട്ടേഴ്സിൻ്റെ അധിപനും, നമസ്കാരം. കന്നുകാലികളുടെ തമ്പുരാനെ, പച്ചത്തണിയോടുകൂടിയ വൃക്ഷങ്ങൾക്ക് നമസ്കാരം. തവിട്ടുനിറമുള്ള, ശോഭയുള്ള, പാതകളുടെ അധിപന് വന്ദനം. തവിട്ട് നിറമുള്ള, തുളച്ചുകയറുന്നവന്, ഭക്ഷണത്തിൻ്റെ അധിപന് നമസ്കാരം. പരിശുദ്ധമായ നൂൽ ധരിക്കുന്ന പച്ചമുടിക്കാരന്, പോഷിപ്പിക്കുന്നവരുടെ നാഥന് നമസ്കാരം. ലോകങ്ങളുടെ നാഥനായ ഭവയുടെ ആയുധത്തിന് നമസ്കാരം. അക്രമി, വയലുകളുടെ അധിപനായ രുദ്രന് നമസ്കാരം. വനങ്ങളുടെ അധിപനായ, നാശമില്ലാത്തവനായ, സാരഥിക്ക് നമസ്കാരം. ചുവപ്പ്, വാസ്തുശില്പി, വൃക്ഷങ്ങളുടെ നാഥന് നമസ്കാരം. ഉപദേഷ്ടാവിന്, വ്യാപാരി, കുറ്റിക്കാടുകളുടെ അധിപന് വന്ദനം. സമൃദ്ധമായവനും, സമ്പത്തിൻ്റെ ദാതാവും, ഔഷധസസ്യങ്ങളുടെ അധിപനും വന്ദനം. യുദ്ധമുയർത്തുന്നവനും ശത്രുക്കളെ കരയിപ്പിക്കുന്നവനും പാദപടന്മാരുടെ നാഥനും വന്ദനം. കവചം ധരിക്കുന്നവനും ഓടുന്നവനും ജീവികളുടെ നാഥനും വന്ദനം.",
          "bn": "স্বর্ণ-সজ্জিত, সেনাপতি, চতুর্দিকের অধিপতিকে নমস্কার। নমস্কার বৃক্ষসৃষ্ট সবুজ চাদরে, গবাদি পশুর অধিপতিকে। তেঁতুল-বর্ণ, দীপ্তিময়, পথের প্রভুকে নমস্কার। বাদামী রঙের একজনকে অভিবাদন যিনি বিদ্ধ করেন, খাবারের প্রভু। সবুজ কেশিক এক যিনি পবিত্র সুতো পরিধান করেন, পুষ্টের প্রভুকে নমস্কার। বিশ্বজগতের অধিপতি ভব অস্ত্রকে নমস্কার। আগ্রাসী, মাঠের অধিপতি রুদ্রকে নমস্কার। সারথিকে নমস্কার, অবিনাশী, বনের অধিপতি। লালকে নমস্কার, স্থপতি, গাছের অধিপতি। পরামর্শদাতা, বণিক, ঝোপের প্রভুকে নমস্কার। প্রচুর পরিমাণে একজনকে নমস্কার, সম্পদের দানকারী, ভেষজদের প্রভু। নমস্কার যাঁর যুদ্ধের আর্তনাদ, যিনি শত্রুদের কাঁদায়, পদাতিক সৈন্যদের প্রভু। যিনি বর্ম পরিধান করেন, যিনি দৌড়ান, সত্তার প্রভু তাকে নমস্কার।",
          "pa": "ਸੁਨਹਿਰੀ ਸ਼ਸਤ੍ਰਧਾਰੀ, ਸੈਨਾਵਾਂ ਦੇ ਸੈਨਾਪਤੀ, ਚੌਂਕਾਂ ਦੇ ਮਾਲਕ ਨੂੰ ਨਮਸਕਾਰ। ਹਰੇ ਰੁੱਖਾਂ ਵਾਲੇ ਰੁੱਖਾਂ ਨੂੰ, ਪਸ਼ੂਆਂ ਦੇ ਮਾਲਕ ਨੂੰ ਨਮਸਕਾਰ ਹੈ। ਨਮਸਕਾਰ, ਰੰਗਦਾਰ, ਚਮਕਦਾਰ, ਮਾਰਗਾਂ ਦੇ ਮਾਲਕ ਨੂੰ। ਨਮਸਕਾਰ ਉਸ ਭੂਰੇ ਰੰਗ ਵਾਲੇ ਨੂੰ ਜੋ ਵਿੰਨ੍ਹਦਾ ਹੈ, ਭੋਜਨ ਦਾ ਮਾਲਕ। ਹਰੀ-ਕੇਸਾਂ ਵਾਲੇ ਨੂੰ ਨਮਸਕਾਰ ਜੋ ਪਵਿੱਤਰ ਧਾਗਾ ਪਹਿਨਦਾ ਹੈ, ਪੋਸਣ ਵਾਲੇ ਦਾ ਸੁਆਮੀ। ਸੰਸਾਰਾਂ ਦੇ ਮਾਲਕ ਭਾਵ ਦੇ ਹਥਿਆਰ ਨੂੰ ਨਮਸਕਾਰ। ਰੁਦਰ ਨੂੰ ਨਮਸਕਾਰ, ਹਮਲਾਵਰ, ਖੇਤਾਂ ਦੇ ਮਾਲਕ। ਅਵਿਨਾਸ਼ੀ, ਜੰਗਲਾਂ ਦੇ ਸੁਆਮੀ, ਰੱਥ ਨੂੰ ਨਮਸਕਾਰ। ਸਲਾਮ ਹੈ ਲਾਲ ਨੂੰ, ਆਰਕੀਟੈਕਟ, ਰੁੱਖਾਂ ਦੇ ਮਾਲਕ ਨੂੰ। ਸਲਾਹਕਾਰ, ਵਪਾਰੀ, ਝਾੜੀਆਂ ਦੇ ਮਾਲਕ ਨੂੰ ਨਮਸਕਾਰ। ਨਮਸਕਾਰ ਹੈ ਭਰਪੂਰ ਨੂੰ, ਦੌਲਤ ਦੇ ਮਾਲਕ, ਜੜੀ ਬੂਟੀਆਂ ਦੇ ਸੁਆਮੀ। ਨਮਸਕਾਰ ਹੈ ਉਸ ਨੂੰ ਜਿਸ ਦੀ ਲੜਾਈ ਦੀ ਪੁਕਾਰ ਉੱਚੀ ਹੈ, ਜੋ ਦੁਸ਼ਮਣਾਂ ਨੂੰ ਰੋਣ ਦਿੰਦਾ ਹੈ, ਪੈਦਲ ਸਿਪਾਹੀਆਂ ਦੇ ਸੁਆਮੀ ਨੂੰ। ਸ਼ਸਤ੍ਰ ਪਹਿਨਣ ਵਾਲੇ ਨੂੰ, ਜੋ ਦੌੜਦਾ ਹੈ, ਜੀਵਾਂ ਦੇ ਸੁਆਮੀ ਨੂੰ ਨਮਸਕਾਰ ਹੈ।",
          "or": "ସୁବର୍ଣ୍ଣ-ସଶସ୍ତ୍ର, ସ ies ନ୍ୟବାହିନୀର ସେନାପତି, କ୍ୱାର୍ଟରର ପ୍ରଭୁଙ୍କୁ ନମସ୍କାର | ସବୁଜ ରଙ୍ଗର ଗଛ ସହିତ, ଗୋରୁର ପ୍ରଭୁଙ୍କୁ ନମସ୍କାର | ପଥଗୁଡ଼ିକର ପ୍ରଭୁ ବାଦାମୀ ରଙ୍ଗର ବ୍ୟକ୍ତିଙ୍କୁ ନମସ୍କାର, ଯିଏ ବିଦ୍ଧ କରେ, ଖାଦ୍ୟର ପ୍ରଭୁ | ସବୁଜ କେଶର ବ୍ୟକ୍ତିଙ୍କୁ ନମସ୍କାର, ଯିଏ ପବିତ୍ର ସୂତା ପିନ୍ଧନ୍ତି, ପୁଷ୍ଟିକର ପ୍ରଭୁ | ଜଗତର ପ୍ରଭୁ ଭବଙ୍କ ଅସ୍ତ୍ରକୁ ନମସ୍କାର | ଆକ୍ରମଣକାରୀ, କ୍ଷେତ୍ରର ପ୍ରଭୁ ରୁଦ୍ରଙ୍କୁ ନମସ୍କାର | ରଥର, ଅକ୍ଷୟ, ଜଙ୍ଗଲର ପ୍ରଭୁଙ୍କୁ ନମସ୍କାର | ଲାଲ୍, ସ୍ଥାପତ୍ୟ, ବୃକ୍ଷର ପ୍ରଭୁଙ୍କୁ ନମସ୍କାର | ପରାମର୍ଶଦାତା, ବଣିକ, ଟିକେଟ୍ ର ପ୍ରଭୁଙ୍କୁ ନମସ୍କାର | ପ୍ରଚୁର ବ୍ୟକ୍ତିଙ୍କୁ ନମସ୍କାର, ଧନ ପ୍ରଦାନକାରୀ, bs ଷଧୀୟ ପ୍ରଭୁ | ଯାହାର ଯୁଦ୍ଧ କ୍ରନ୍ଦନ ଉଚ୍ଚ, ଯିଏ ଶତ୍ରୁମାନଙ୍କୁ କାନ୍ଦୁଛି, ପାଦ ସ soldiers ନିକମାନଙ୍କର ପ୍ରଭୁ | ଯିଏ ବାହୁବଳୀ ପିନ୍ଧନ୍ତି, ଯିଏ ଦ runs ଡ଼ନ୍ତି, ପ୍ରାଣୀମାନଙ୍କର ପ୍ରଭୁ |",
          "as": "সোণালী অস্ত্ৰধাৰী, সেনাধ্যক্ষ, কোৱাৰ্টাৰ অধিপতিলৈ নমস্কাৰ। সেউজীয়া চুলিৰ গছবোৰক, গৰুৰ প্ৰভুক প্ৰণাম। টাউনি ৰঙৰ, উজ্জ্বলজনক নমস্কাৰ, পথৰ প্ৰভু। বিন্ধি থকা বাদামী ৰঙৰজনক নমস্কাৰ, খাদ্যৰ প্ৰভু। পবিত্ৰ সূতা পিন্ধা সেউজীয়া চুলিৰজনক নমস্কাৰ, পুষ্টিকৰৰ প্ৰভু। জগতৰ অধিপতি ভৱৰ অস্ত্ৰলৈ নমস্কাৰ। খেতিপথাৰৰ অধিপতি আগ্ৰাসী ৰুদ্ৰলৈ প্ৰণাম। অবিনাশী, অৰণ্যৰ অধিপতি ৰথীলৈ নমস্কাৰ। ৰঙাজন, স্থপতি, গছৰ প্ৰভুলৈ নমস্কাৰ। পৰামৰ্শদাতা, বণিক, ঘাঁহনিৰ প্ৰভুলৈ নমস্কাৰ। প্ৰচুৰক নমস্কাৰ, ধন প্ৰদানকাৰী, বনৌষধিৰ অধিপতি। যাৰ যুদ্ধ-চিঞৰ ডাঙৰ, শত্ৰুক কান্দিবলৈ বাধ্য কৰায়, পদাতিকৰ প্ৰভু, তেওঁক নমস্কাৰ। কৱচ পিন্ধা, দৌৰা, সত্তাৰ প্ৰভুক নমস্কাৰ।"
        },
        "themes": {
          "en": "Rudra as the lord and master of all aspects of creation — armies, cattle, paths, forests, fields, and beings",
          "hi": "रुद्र सृष्टि के सभी पहलुओं - सेनाओं, मवेशियों, रास्तों, जंगलों, खेतों और प्राणियों के स्वामी और स्वामी हैं",
          "gu": "રુદ્ર સૃષ્ટિના તમામ પાસાઓ - સેનાઓ, પશુઓ, માર્ગો, જંગલો, ક્ષેત્રો અને જીવોના સ્વામી અને માસ્ટર તરીકે",
          "mr": "सृष्टीच्या सर्व पैलूंचा स्वामी आणि स्वामी म्हणून रुद्र - सैन्य, गुरेढोरे, मार्ग, जंगले, शेते आणि प्राणी",
          "ta": "படைகள், கால்நடைகள், பாதைகள், காடுகள், வயல்வெளிகள் மற்றும் உயிரினங்கள் - படைப்பின் அனைத்து அம்சங்களுக்கும் ருத்திரன் இறைவன் மற்றும் எஜமானன்.",
          "te": "సైన్యాలు, పశువులు, మార్గాలు, అడవులు, క్షేత్రాలు మరియు జీవులు - సృష్టిలోని అన్ని అంశాలకు ప్రభువు మరియు యజమానిగా రుద్రుడు",
          "kn": "ರುದ್ರನು ಸೃಷ್ಟಿಯ ಎಲ್ಲಾ ಅಂಶಗಳ ಅಧಿಪತಿ ಮತ್ತು ಮಾಸ್ಟರ್ - ಸೈನ್ಯಗಳು, ದನಗಳು, ಮಾರ್ಗಗಳು, ಕಾಡುಗಳು, ಹೊಲಗಳು ಮತ್ತು ಜೀವಿಗಳು",
          "ml": "സൈന്യങ്ങൾ, കന്നുകാലികൾ, പാതകൾ, വനങ്ങൾ, വയലുകൾ, ജീവികൾ - സൃഷ്ടിയുടെ എല്ലാ വശങ്ങളുടെയും നാഥനും യജമാനനുമായ രുദ്രൻ",
          "bn": "রুদ্র সৃষ্টির সমস্ত দিক-সেনা, গবাদিপশু, পথ, বন, ক্ষেত্র এবং প্রাণীর প্রভু ও কর্তা।",
          "pa": "ਰੁਦਰ ਸ੍ਰਿਸ਼ਟੀ ਦੇ ਸਾਰੇ ਪਹਿਲੂਆਂ ਦੇ ਮਾਲਕ ਅਤੇ ਮਾਲਕ ਦੇ ਰੂਪ ਵਿੱਚ - ਸੈਨਾ, ਪਸ਼ੂ, ਮਾਰਗ, ਜੰਗਲ, ਖੇਤ ਅਤੇ ਜੀਵ।",
          "or": "ରୁଦ୍ର ସୃଷ୍ଟିର ସମସ୍ତ ଦିଗର ପ୍ରଭୁ ଏବଂ ଗୁରୁ ଭାବରେ - ସ ies ନ୍ୟ, ଗୋରୁ, ପଥ, ଜଙ୍ଗଲ, କ୍ଷେତ୍ର ଏବଂ ପ୍ରାଣୀ |",
          "as": "সৃষ্টিৰ সকলো দিশৰ প্ৰভু আৰু প্ৰভু হিচাপে ৰুদ্ৰ — সেনা, গৰু, পথ, অৰণ্য, পথাৰ, আৰু সত্তা"
        }
      },
      {
        "anuvaka": 3,
        "sanskrit": "नमः सहमानाय निव्याधिन आव्याधिनीनां पतये नमः |\nनमः ककुभाय निषङ्गिणे स्तेनानां पतये नमः |\nनमो निषङ्गिण इषुधिमते तस्कराणां पतये नमः |\nनमो वञ्चते परिवञ्चते स्तायूनां पतये नमः |\nनमो निचेरवे परिचरायारण्यानां पतये नमः |\nनमः सृकाविभ्यो जिघांसद्भ्यो मुष्णतां पतये नमः |\nनमोऽसिमद्भ्यो नक्तं चरद्भ्यः प्रकृन्तानां पतये नमः |\nनम उष्णीषिणे गिरिचराय कुलुञ्चानां पतये नमः |\nनम इषुमद्भ्यो धन्वाविभ्यश्च वो नमः |\nनम आतन्वानेभ्यः प्रतिदधानेभ्यश्च वो नमः |\nनम आयच्छद्भ्यो विसृजद्भ्यश्च वो नमः |\nनमोऽस्यद्भ्यो विध्यद्भ्यश्च वो नमः |\nनम आसीनेभ्यः शयानेभ्यश्च वो नमः |\nनमः स्वपद्भ्यो जाग्रद्भ्यश्च वो नमः |\nनमस्तिष्ठद्भ्यो धावद्भ्यश्च वो नमः |\nनमः सभाभ्यः सभापतिभ्यश्च वो नमः |\nनमो अश्वेभ्योऽश्वपतिभ्यश्च वो नमः ॥",
        "transliteration": "Namah sahamanaya nivyadhina avyadhininam pataye namah |\nNamah kakubhaya nishangine stenanam pataye namah |\nNamo nishangina ishudhimate taskaranam pataye namah |\nNamo vanchate parivanchate stayunam pataye namah |\nNamo nicherave paricharaya aranyaanam pataye namah |\nNamah srikavibhyo jighamsadbhyo mushnatam pataye namah |\nNamo'simadbhyo naktam charadbhyah prakrintanam pataye namah |\nNama ushnisshine giricharaya kulunchanam pataye namah |\nNama ishumadbhyo dhanvavibhyash cha vo namah |\nNama atanvanebhyah pratidadhanebhyash cha vo namah |\nNamo ayachchhadbhyo visrijadbhyash cha vo namah |\nNamo'syadbhyo vidhyadbhyash cha vo namah |\nNama asinebhyah shayanebhyash cha vo namah |\nNamah svapadbhyo jagradbhyash cha vo namah |\nNamas tishṭhadbhyo dhavadbhyash cha vo namah |\nNamah sabhabhyah sabhapatibhyash cha vo namah |\nNamo ashvebhyo'shvapatibhyash cha vo namah ||",
        "translations": {
          "en": "Salutations to the one who overpowers and pierces, lord of those who wage war. Salutations to the prominent one who carries a quiver, lord of thieves. Salutations to the one with quiver and arrows, lord of robbers. Salutations to the one who deceives and cheats, lord of those who prowl. Salutations to the one who moves stealthily, who roams about, lord of the forests. Salutations to those with swords who wish to slay, lord of plunderers. Salutations to those bearing swords who wander at night, lord of those who cut. Salutations to the turbaned one who roams the mountains, lord of forest-dwellers. Salutations to those with arrows, to those with bows. Salutations to those who string their bows and those who fix arrows. Salutations to those who draw the bow and those who release. Salutations to those who aim and those who pierce. Salutations to those sitting and those lying down. Salutations to those sleeping and those awake. Salutations to those standing and those running. Salutations to the assemblies and the lords of assemblies. Salutations to the horses and lords of horses.",
          "hi": "युद्ध करने वालों के स्वामी, पराजित करने वाले और छेदने वाले को नमस्कार है। चोरों के स्वामी, तरकश धारण करने वाले प्रमुख व्यक्ति को नमस्कार है। तरकश और बाणधारी, लुटेरों के स्वामी, उनको नमस्कार है। छल करने वाले और छल करने वाले को नमस्कार है, जो घात लगाने वालों के स्वामी हैं। छिपकर घूमने वाले, विचरण करने वाले, वनों के स्वामी, उनको नमस्कार है। उन तलवारधारियों को नमस्कार जो वध करना चाहते हैं, लुटेरों के स्वामी। रात में घूमने वाले तलवारधारी, काटने वालों के स्वामी, उनको नमस्कार है। पर्वतों पर विचरण करने वाले, वनवासियों के स्वामी, पगड़ीधारी को नमस्कार है। बाण वालों को, धनुष वालों को नमस्कार है। धनुष पर प्रत्यंचा चढ़ाने वाले और बाण चढ़ाने वालों को नमस्कार है। धनुष खींचने वाले और छोड़ने वाले दोनों को नमस्कार है। लक्ष्य करने वालों और भेदने वालों को नमस्कार। बैठे हुए और लेटे हुए दोनों को नमस्कार। सोने वालों और जागने वालों को नमस्कार। जो खड़े हैं और जो दौड़ रहे हैं, उनको नमस्कार। सभाओं और सभाओं के सरदारों को नमस्कार। अश्वों तथा अश्वपतियों को नमस्कार है।",
          "gu": "નમસ્કાર જેઓ સત્તા પર છે અને વીંધે છે, જેઓ યુદ્ધ કરે છે તેમના સ્વામી. ધ્રુજારી વહન કરનાર, ચોરોના સ્વામીને નમસ્કાર. તીર અને તીરવાળાને નમસ્કાર, લૂંટારાઓના સ્વામી. છેતરનાર અને છેતરનારને નમસ્કાર, ધૂન કરનારાઓના સ્વામી. જે ચોરીછૂપીથી ફરે છે, જે ફરે છે, જંગલોના સ્વામીને વંદન. તલવારો ધરાવનારાઓને વંદન, જેઓ મારવા ઈચ્છે છે, લૂંટારાઓના સ્વામી. તલવારો ધારણ કરનારાઓને નમસ્કાર જેઓ રાત્રે ભટકતા હોય છે, કાપનારાઓના સ્વામી. પહાડોમાં ફરનાર, વનવાસીઓના સ્વામીને નમસ્કાર. તીરવાળાને, ધનુષ્યવાળાને વંદન. જેઓ ધનુષ્ય બાંધે છે અને તીર ઠીક કરે છે તેમને વંદન. જેઓ ધનુષ્ય દોરે છે અને જેઓ છોડે છે તેમને વંદન. ધ્યેય રાખનારા અને વીંધનારાઓને વંદન. બેઠેલા અને નીચે બેઠેલાને નમસ્કાર. સૂતેલા અને જાગનારાઓને વંદન. ઊભેલા અને દોડનારાઓને સલામ. એસેમ્બલીઓ અને એસેમ્બલીઓના સ્વામીઓને વંદન. ઘોડાઓ અને ઘોડાઓના સ્વામીઓને વંદન.",
          "mr": "जो प्रबळ करतो आणि छेदतो त्याला वंदन, युद्ध करणाऱ्यांचा स्वामी. चोरांचा स्वामी, कंप वाहून नेणाऱ्या प्रमुखाला नमस्कार. लुटारूंचा स्वामी, तरंग आणि बाण असलेल्याला नमस्कार असो. फसवणूक करणाऱ्यांना वंदन करणाऱ्यांचा स्वामी. जो चोरून फिरतो, जो जंगलात फिरतो, त्याला नमस्कार असो. वध करणाऱ्या तलवारींना वंदन, लुटणाऱ्यांचे स्वामी. रात्रंदिवस फिरणाऱ्या तलवारींना सलाम, कापणाऱ्यांचा स्वामी. पर्वतावर फिरणाऱ्या पगडीधारी, वनवासीयांच्या स्वामीला नमस्कार असो. ज्यांना बाण आहेत त्यांना नमस्कार. जे धनुष्य बांधतात आणि बाण सोडतात त्यांना सलाम. जे धनुष्य काढतात आणि सोडतात त्यांना वंदन. जे लक्ष्य करतात आणि जे छेदतात त्यांना नमस्कार. बसलेल्यांना आणि पडलेल्यांना नमस्कार. जे झोपलेले आणि जे जागे आहेत त्यांना नमस्कार. उभे असलेल्या आणि धावणाऱ्यांना सलाम. सभेला आणि सभेच्या अधिपतींना वंदन. घोडे आणि घोड्यांच्या स्वामींना वंदन.",
          "ta": "போர் செய்பவர்களின் தலைவரே, வெல்பவர் மற்றும் துளைப்பவருக்கு வணக்கம். திருடர்களின் அதிபதியான, அதிருப்தியை ஏந்திய முக்கிய நபருக்கு வணக்கம். அம்பையும் அம்புகளும் கொண்டவரே, கொள்ளையர்களின் அதிபதியே! வஞ்சித்து ஏமாற்றுபவருக்கு வணக்கம், உழல்பவர்களின் ஆண்டவரே. திருட்டுத்தனமாக நடமாடுபவருக்கு, சுற்றித் திரிபவருக்கு, காடுகளின் அதிபதிக்கு வணக்கம். கொள்ளையடிப்பவர்களின் தலைவரே, கொல்ல விரும்பும் வாள்களை உடையவர்களுக்கு வணக்கம். இரவில் அலையும் வாள் ஏந்தியவர்களுக்கு வணக்கம், வெட்டுபவர்களின் ஆண்டவரே. வனவாசிகளின் தலைவரே, மலைகளில் திரியும் தலைப்பாகை அணிந்தவருக்கு வணக்கம். அம்புகளை ஏந்தியவர்களுக்கும், வில் ஏந்தியவர்களுக்கும் வணக்கம். வில் சரம் போடுபவர்களுக்கும், அம்புகளை பொருத்துபவர்களுக்கும் வணக்கம். வில் உருவியவர்களுக்கும் விடுவிப்பவர்களுக்கும் வணக்கம். குறி வைப்பவர்களுக்கும் குத்துபவர்களுக்கும் வணக்கம். உட்கார்ந்திருப்பவர்களுக்கும் படுத்திருப்பவர்களுக்கும் வணக்கம். தூங்குபவர்களுக்கும் விழித்திருப்பவர்களுக்கும் வணக்கம். நிற்பவர்களுக்கும் ஓடுபவர்களுக்கும் வணக்கம். சபைகளுக்கும் சபைகளின் அதிபதிகளுக்கும் வணக்கம். குதிரைகளுக்கும் குதிரைகளின் அதிபதிகளுக்கும் வணக்கம்.",
          "te": "యుద్ధం చేసేవారికి అధిపతి, ఛేదించేవాడికి నమస్కారం. దొంగల ప్రభువు, వణుకును మోసుకెళ్ళే ప్రముఖుడికి నమస్కారాలు. వణుకు మరియు బాణాలు కలిగిన వ్యక్తికి నమస్కారాలు, దొంగల ప్రభువు. మోసం చేసేవాడికి, మోసం చేసేవాడికి నమస్కారాలు, ప్రవహించే వారికి ప్రభువా. దొంగతనంగా కదిలేవాడికి, సంచరించేవాడికి, అడవులకు ప్రభువుకి నమస్కారం. దోచుకునే ప్రభువా, సంహరించాలనుకునే ఖడ్గాలు కలిగిన వారికి నమస్కారము. కత్తులు ధరించి రాత్రిపూట సంచరించే వారికి నమస్కారము, నరికిన వారికి ప్రభువు. వనవాసులకు ప్రభువా, పర్వతాలలో సంచరించే తలపాగాకు నమస్కారాలు. బాణాలు కలిగిన వారికి, విల్లంబులు కలిగిన వారికి నమస్కారములు. విల్లంబులు వేసేవారికి, బాణాలు కట్టే వారికి నమస్కారాలు. విల్లు గీసిన వారికి మరియు విడుదల చేసే వారికి నమస్కారములు. గురిపెట్టే వారికి, గుచ్చుకునే వారికి నమస్కారాలు. కూర్చున్న వారికి మరియు పడుకున్న వారికి నమస్కారములు. నిద్రిస్తున్న వారికి మరియు మేల్కొని ఉన్నవారికి నమస్కారములు. నిలబడిన వారికి మరియు నడుస్తున్న వారికి నమస్కారములు. సభలకు మరియు సభల ప్రభువులకు నమస్కారములు. అశ్వములకు మరియు అశ్వములకు నమస్కారములు.",
          "kn": "ಯುದ್ಧ ಮಾಡುವವರ ಅಧಿಪತಿ, ಅಧಿಕಾರ ಮತ್ತು ಭೇದಿಸುವವನಿಗೆ ನಮಸ್ಕಾರಗಳು. ಬತ್ತಳಿಕೆಯನ್ನು ಹೊತ್ತ ಪ್ರಮುಖರಿಗೆ, ಕಳ್ಳರ ಅಧಿಪತಿಗೆ ನಮಸ್ಕಾರಗಳು. ಬತ್ತಳಿಕೆ ಮತ್ತು ಬಾಣಗಳನ್ನು ಹೊಂದಿರುವವನಿಗೆ ನಮಸ್ಕಾರಗಳು, ದರೋಡೆಕೋರರ ಅಧಿಪತಿ. ಮೋಸ ಮಾಡುವವನಿಗೆ ಮತ್ತು ಮೋಸ ಮಾಡುವವನಿಗೆ ನಮಸ್ಕಾರಗಳು, ಅಲೆದಾಡುವವರ ಪ್ರಭು. ಗುಟ್ಟಾಗಿ ಚಲಿಸುವವನಿಗೆ, ತಿರುಗಾಡುವವನಿಗೆ, ಕಾಡಿನ ಒಡೆಯನಿಗೆ ನಮಸ್ಕಾರಗಳು. ಕೊಲ್ಲಲು ಬಯಸುವ ಕತ್ತಿಗಳನ್ನು ಹೊಂದಿರುವವರಿಗೆ ನಮಸ್ಕಾರಗಳು, ಕೊಳ್ಳೆಗಾರರ ​​ಒಡೆಯ. ರಾತ್ರಿಯಲ್ಲಿ ಅಲೆದಾಡುವ ಖಡ್ಗಧಾರಿಗಳಿಗೆ ನಮಸ್ಕಾರಗಳು, ಕತ್ತರಿಸುವವರ ಪ್ರಭು. ಪರ್ವತಗಳಲ್ಲಿ ಸಂಚರಿಸುವ ಪೇಟಧಾರಿ, ವನವಾಸಿಗಳ ಒಡೆಯನಿಗೆ ನಮಸ್ಕಾರಗಳು. ಬಾಣಗಳನ್ನು ಹೊಂದಿರುವವರಿಗೆ, ಬಿಲ್ಲುಗಳನ್ನು ಹೊಂದಿರುವವರಿಗೆ ನಮಸ್ಕಾರಗಳು. ತಮ್ಮ ಬಿಲ್ಲುಗಳನ್ನು ಕಟ್ಟುವವರಿಗೆ ಮತ್ತು ಬಾಣಗಳನ್ನು ಸರಿಪಡಿಸುವವರಿಗೆ ನಮಸ್ಕಾರಗಳು. ಬಿಲ್ಲು ಬಿಡಿಸುವವರಿಗೆ ಮತ್ತು ಬಿಡಿಸುವವರಿಗೆ ನಮಸ್ಕಾರಗಳು. ಗುರಿಯಿರುವವರಿಗೆ ಮತ್ತು ಚುಚ್ಚುವವರಿಗೆ ನಮಸ್ಕಾರಗಳು. ಕುಳಿತವರಿಗೆ ಮತ್ತು ಮಲಗಿರುವವರಿಗೆ ನಮಸ್ಕಾರಗಳು. ಮಲಗಿರುವವರಿಗೆ ಮತ್ತು ಎಚ್ಚರವಾಗಿರುವವರಿಗೆ ನಮಸ್ಕಾರಗಳು. ನಿಂತಿರುವವರಿಗೆ ಮತ್ತು ಓಡುವವರಿಗೆ ನಮಸ್ಕಾರಗಳು. ಸಭೆಗಳಿಗೆ ಮತ್ತು ಸಭೆಗಳ ಪ್ರಭುಗಳಿಗೆ ನಮಸ್ಕಾರಗಳು. ಕುದುರೆಗಳಿಗೆ ಮತ್ತು ಕುದುರೆಗಳ ಅಧಿಪತಿಗಳಿಗೆ ನಮಸ್ಕಾರಗಳು.",
          "ml": "യുദ്ധം ചെയ്യുന്നവരുടെ അധിപൻ, കീഴടക്കുകയും തുളയ്ക്കുകയും ചെയ്യുന്നവന് നമസ്കാരം. കള്ളന്മാരുടെ അധിപനായ ആവനാഴി ചുമക്കുന്ന പ്രമുഖന് നമസ്കാരം. കവർച്ചക്കാരുടെ തമ്പുരാനേ, ആവനാഴിയും അമ്പും ഉള്ളവന് നമസ്കാരം. വഞ്ചിക്കുന്നവനും വഞ്ചിക്കുന്നവനും വഞ്ചിക്കുന്നവനും വന്ദനം. ഒളിഞ്ഞുനോട്ടത്തിൽ സഞ്ചരിക്കുന്നവനും ചുറ്റിനടക്കുന്നവനും വനങ്ങളുടെ നാഥനും വന്ദനം. കൊള്ളക്കാരുടെ തമ്പുരാനേ, കൊല്ലാൻ ആഗ്രഹിക്കുന്ന വാളുകളുള്ളവർക്ക് നമസ്കാരം. രാത്രിയിൽ അലഞ്ഞുതിരിയുന്ന വാളുകളേന്തി, വെട്ടിയവരുടെ നാഥനേ, വന്ദനം. വനവാസികളുടെ തമ്പുരാനേ, മലകളിൽ അലഞ്ഞുനടക്കുന്ന തലപ്പാവു ധരിച്ചവന് നമസ്കാരം. അസ്ത്രമുള്ളവർക്ക്, വില്ലുള്ളവർക്ക് നമസ്കാരം. വില്ല് ചരടിക്കുന്നവർക്കും അസ്ത്രങ്ങൾ ഉറപ്പിക്കുന്നവർക്കും നമസ്കാരം. വില്ലു വലിക്കുന്നവർക്കും വിടുവിക്കുന്നവർക്കും നമസ്കാരം. ലക്ഷ്യം വെക്കുന്നവർക്കും കുത്തുന്നവർക്കും നമസ്കാരം. ഇരിക്കുന്നവർക്കും കിടക്കുന്നവർക്കും നമസ്കാരം. ഉറങ്ങുന്നവർക്കും ഉണർന്നിരിക്കുന്നവർക്കും നമസ്കാരം. നിൽക്കുന്നവർക്കും ഓടുന്നവർക്കും സല്യൂട്ട്. അസംബ്ലികൾക്കും സഭകളുടെ പ്രഭുക്കന്മാർക്കും വന്ദനം. കുതിരകൾക്കും കുതിരകളുടെ പ്രഭുക്കന്മാർക്കും നമസ്കാരം.",
          "bn": "অভিবাদন যিনি পরাভূত এবং বিদ্ধ করেন, যারা যুদ্ধ করেন তাদের প্রভু। নমস্কার সেই বিশিষ্ট ব্যক্তিকে যিনি একটি কম্পন বহন করেন, চোরের প্রভু। কাঁপুনি এবং তীর সহ একজনকে নমস্কার, ডাকাতদের প্রভু। প্রতারণা ও প্রতারণাকারীকে নমস্কার, যারা প্রতারণা করে তাদের প্রভু। যিনি চুপিসারে চলাফেরা করেন, যিনি ঘুরে বেড়ান, বনের অধিপতি তাকে নমস্কার। তরবারিধারীদেরকে নমস্কার যারা হত্যা করতে চায়, লুণ্ঠনকারীদের প্রভু। নমস্কার যারা তরবারি বহন করে যারা রাতের বেলা ঘুরে বেড়ায়, যারা কাটে তাদের প্রভু। নমস্কার সেই পাগড়িধারী যিনি পাহাড়ে ঘুরে বেড়ান, বনবাসীর প্রভু। যাদের তীর আছে, যাদের ধনুক আছে তাদের নমস্কার। নমস্কার যারা তাদের ধনুক বাঁধে এবং যারা তীর ঠিক করে। যারা ধনুক আঁকে এবং যারা ছেড়ে দেয় তাদের নমস্কার। যারা লক্ষ্য করে এবং যারা বিদ্ধ করে তাদের অভিবাদন। যারা বসে আছে এবং যারা শুয়ে আছে তাদের সালাম। যারা ঘুমিয়ে আছে এবং যারা জেগে আছে তাদের সালাম। যারা দাঁড়িয়ে আছে এবং যারা দৌড়াচ্ছে তাদের অভিবাদন। সমাবেশ এবং সমাবেশের প্রভুদের অভিবাদন। ঘোড়া এবং ঘোড়ার প্রভুদের নমস্কার।",
          "pa": "ਸਲਾਮ ਹੈ ਉਸ ਨੂੰ ਜੋ ਕਾਬੂ ਕਰਨ ਅਤੇ ਵਿੰਨ੍ਹਣ ਵਾਲੇ ਨੂੰ, ਯੁੱਧ ਕਰਨ ਵਾਲਿਆਂ ਦੇ ਸੁਆਮੀ ਨੂੰ। ਨਮਸਕਾਰ ਉਸ ਪ੍ਰਮੁੱਖ ਨੂੰ ਜੋ ਤਰਕਸ਼ ਲੈ ਕੇ, ਚੋਰਾਂ ਦਾ ਸੁਆਮੀ। ਤਰਕਸ਼ ਅਤੇ ਤੀਰਾਂ ਵਾਲੇ ਨੂੰ, ਡਾਕੂਆਂ ਦੇ ਸੁਆਮੀ ਨੂੰ ਨਮਸਕਾਰ। ਨਮਸਕਾਰ ਹੈ ਉਸ ਨੂੰ, ਜੋ ਛਲ ਕਰਦਾ ਹੈ, ਚਲਾਕੀਆਂ ਦਾ ਸੁਆਮੀ। ਨਮਸਕਾਰ ਹੈ ਉਸ ਨੂੰ ਜੋ ਚੋਰੀ-ਛਿਪੇ ਘੁੰਮਦਾ ਹੈ, ਜੰਗਲਾਂ ਦੇ ਸੁਆਮੀ ਨੂੰ। ਸਲਾਮ ਹੈ ਤਲਵਾਰਾਂ ਵਾਲੇ ਨੂੰ, ਜੋ ਮਾਰਨਾ ਚਾਹੁੰਦੇ ਹਨ, ਲੁੱਟਣ ਵਾਲਿਆਂ ਦੇ ਮਾਲਕ। ਸਲਾਮ ਹੈ ਉਹਨਾਂ ਤਲਵਾਰਾਂ ਨੂੰ ਜੋ ਰਾਤ ਨੂੰ ਭਟਕਦੇ ਹਨ, ਕੱਟਣ ਵਾਲਿਆਂ ਦੇ ਮਾਲਕ ਨੂੰ। ਸਲਾਮ ਹੈ ਪਗੜੀਧਾਰੀ ਨੂੰ ਜੋ ਪਹਾੜਾਂ ਵਿੱਚ ਘੁੰਮਦਾ ਹੈ, ਜੰਗਲਾਂ ਦੇ ਮਾਲਕ। ਤੀਰਾਂ ਵਾਲਿਆਂ ਨੂੰ, ਕਮਾਨ ਵਾਲਿਆਂ ਨੂੰ ਨਮਸਕਾਰ। ਸਲਾਮ ਹੈ ਉਨ੍ਹਾਂ ਨੂੰ ਜੋ ਧਣੁਖ ਬੰਨ੍ਹਦੇ ਹਨ ਅਤੇ ਜੋ ਤੀਰ ਚਲਾਉਂਦੇ ਹਨ। ਧਨੁਸ਼ ਖਿੱਚਣ ਵਾਲਿਆਂ ਅਤੇ ਛੱਡਣ ਵਾਲਿਆਂ ਨੂੰ ਸਲਾਮ। ਟੀਚਾ ਰੱਖਣ ਵਾਲਿਆਂ ਅਤੇ ਵਿੰਨ੍ਹਣ ਵਾਲਿਆਂ ਨੂੰ ਸਲਾਮ। ਬੈਠਣ ਵਾਲਿਆਂ ਅਤੇ ਲੇਟਣ ਵਾਲਿਆਂ ਨੂੰ ਸਲਾਮ। ਸੁੱਤੇ ਹੋਏ ਅਤੇ ਜਾਗਣ ਵਾਲਿਆਂ ਨੂੰ ਸਲਾਮ। ਖੜੇ ਅਤੇ ਦੌੜਨ ਵਾਲਿਆਂ ਨੂੰ ਸਲਾਮ। ਸਭਾਵਾਂ ਅਤੇ ਅਸੈਂਬਲੀਆਂ ਦੇ ਮਾਲਕਾਂ ਨੂੰ ਸਲਾਮ। ਘੋੜਿਆਂ ਅਤੇ ਘੋੜਿਆਂ ਦੇ ਮਾਲਕਾਂ ਨੂੰ ਸਲਾਮ।",
          "or": "ଯିଏ ପରାସ୍ତ କରେ ଏବଂ ବିଦ୍ଧ କରେ, ଯେଉଁମାନେ ଯୁଦ୍ଧ କରନ୍ତି ସେମାନଙ୍କ ପ୍ରଭୁ | ଚୋରମାନଙ୍କର ପ୍ରଭୁ, ଜଣେ ବିଶିଷ୍ଟ ବ୍ୟକ୍ତିଙ୍କୁ ନମସ୍କାର | ଡକାୟତମାନଙ୍କର ପ୍ରଭୁ, ତୀର ଓ ବାଣ ଥିବା ବ୍ୟକ୍ତିଙ୍କୁ ନମସ୍କାର | ଯିଏ ପ୍ରତାରଣା କରେ ଏବଂ ପ୍ରତାରଣା କରେ, ଯେଉଁମାନେ ପ୍ରଲୋଭନ କରନ୍ତି ସେମାନଙ୍କ ପ୍ରଭୁ | ଯିଏ ଗୁପ୍ତ ଭାବରେ ଗତି କରେ, ଯିଏ ବୁଲୁଛି, ଜଙ୍ଗଲର ପ୍ରଭୁଙ୍କୁ ନମସ୍କାର | ଯେଉଁମାନେ ଖଣ୍ଡା କରିବାକୁ ଚାହୁଁଛନ୍ତି ସେମାନଙ୍କୁ ନମସ୍କାର, ଲୁଟେରାମାନଙ୍କର ପ୍ରଭୁ। ଖଡ୍ଗ ବହନ କରୁଥିବା ଲୋକଙ୍କୁ ନମସ୍କାର, ଯେଉଁମାନେ ରାତିରେ ବୁଲନ୍ତି, ଯେଉଁମାନେ କାଟନ୍ତି ସେମାନଙ୍କ ପ୍ରଭୁ | ପର୍ବତରେ ବୁଲୁଥିବା ପଗଡିଙ୍କୁ ନମସ୍କାର, ଜଙ୍ଗଲବାସୀଙ୍କ ପ୍ରଭୁ | ତୀର ଥିବା ଲୋକଙ୍କୁ, ଧନୁ ଥିବା ଲୋକଙ୍କୁ ନମସ୍କାର | ଯେଉଁମାନେ ସେମାନଙ୍କର ଧନୁକୁ ଷ୍ଟ୍ରଙ୍ଗ୍ କରନ୍ତି ଏବଂ ଯେଉଁମାନେ ତୀର ଠିକ୍ କରନ୍ତି ସେମାନଙ୍କୁ ନମସ୍କାର | ଯେଉଁମାନେ ଧନୁ ଆଙ୍କନ୍ତି ଏବଂ ଯେଉଁମାନେ ମୁକ୍ତ କରନ୍ତି ସେମାନଙ୍କୁ ନମସ୍କାର | ଯେଉଁମାନେ ଲକ୍ଷ୍ୟ କରନ୍ତି ଏବଂ ଯେଉଁମାନେ ବିଦ୍ଧ କରନ୍ତି ସେମାନଙ୍କୁ ନମସ୍କାର | ଯେଉଁମାନେ ବସିଛନ୍ତି ଏବଂ ଶୋଇଛନ୍ତି ସେମାନଙ୍କୁ ନମସ୍କାର | ଯେଉଁମାନେ ଶୋଇଛନ୍ତି ଏବଂ ଜାଗ୍ରତ ଅଛନ୍ତି ସେମାନଙ୍କୁ ନମସ୍କାର | ଛିଡା ହୋଇଥିବା ଏବଂ ଚାଲୁଥିବା ଲୋକଙ୍କୁ ନମସ୍କାର | ବିଧାନସଭା ଏବଂ ସଭାଗୁଡ଼ିକର ପ୍ରଭୁମାନଙ୍କୁ ନମସ୍କାର | ଘୋଡା ଏବଂ ଘୋଡାମାନଙ୍କର ପ୍ରଭୁମାନଙ୍କୁ ନମସ୍କାର |",
          "as": "যিজনে জয় কৰে আৰু বিন্ধে, যুদ্ধ কৰাসকলৰ প্ৰভুক নমস্কাৰ। কুইভাৰ কঢ়িয়াই নিয়া বিশিষ্টজনক নমস্কাৰ, চোৰৰ প্ৰভু। ডকাইতৰ প্ৰভু কুইভাৰ আৰু কাঁড়ধাৰীজনক নমস্কাৰ। প্ৰতাৰণা আৰু প্ৰতাৰকক নমস্কাৰ, ঘূৰি ফুৰাৰ প্ৰভু। লুকাই চুৰকৈ লৰচৰ কৰা, ঘূৰি ফুৰা জনলৈ নমস্কাৰ, অৰণ্যৰ প্ৰভু। বধ কৰিব বিচৰা তৰোৱালধাৰীসকলক নমস্কাৰ, লুটপাতকাৰীৰ প্ৰভু। ৰাতি বিচৰণ কৰা তৰোৱালধাৰীসকলক নমস্কাৰ, কাটি লোৱাসকলৰ প্ৰভু। পাগুৰি পিন্ধাজনক নমস্কাৰ, যি পাহাৰত বিচৰণ কৰে, বনবাসীৰ প্ৰভু। কাঁড়ধাৰীলৈ, ধনুধাৰীলৈ নমস্কাৰ। ধনু বান্ধি লোৱা আৰু কাঁড় ঠিক কৰা সকলক নমস্কাৰ। ধনু অংকন কৰা আৰু মুকলি কৰা সকলক নমস্কাৰ। লক্ষ্য কৰা আৰু বিন্ধি যোৱাসকলক নমস্কাৰ। বহি থকা আৰু শুই থকা সকলক নমস্কাৰ। শুই থকা আৰু জাগ্ৰত থকাসকলক নমস্কাৰ। থিয় হৈ থকা আৰু দৌৰি থকাসকলক প্ৰণাম। সভা আৰু সভাৰ প্ৰভুসকলক প্ৰণাম। ঘোঁৰা আৰু ঘোঁৰাৰ প্ৰভুসকলক প্ৰণাম।"
        },
        "themes": {
          "en": "Rudra pervades all categories of beings — even thieves, robbers, and night-wanderers are his manifestations",
          "hi": "रुद्र सभी श्रेणियों के प्राणियों में व्याप्त हैं - यहां तक ​​कि चोर, लुटेरे और रात में घूमने वाले भी उन्हीं के स्वरूप हैं",
          "gu": "રુદ્ર તમામ વર્ગના જીવો પર વ્યાપી જાય છે - ચોર, લૂંટારૂઓ અને રાત્રિ-ભટકનારાઓ પણ તેના અભિવ્યક્તિઓ છે.",
          "mr": "रुद्र सर्व प्रकारच्या प्राण्यांमध्ये व्याप्त आहे - अगदी चोर, दरोडेखोर आणि रात्री-अपरात्री भटकणारे हे त्याचे प्रकटीकरण आहेत.",
          "ta": "ருத்ரா அனைத்து வகை உயிரினங்களிலும் பரவுகிறது - திருடர்கள், கொள்ளையர்கள் மற்றும் இரவில் அலைபவர்கள் கூட அவரது வெளிப்பாடுகள்.",
          "te": "రుద్రుడు అన్ని వర్గాల జీవులను వ్యాపించి ఉన్నాడు - దొంగలు, దొంగలు మరియు రాత్రి సంచరించే వారు కూడా అతని స్వరూపులు.",
          "kn": "ರುದ್ರನು ಎಲ್ಲಾ ವರ್ಗದ ಜೀವಿಗಳನ್ನು ವ್ಯಾಪಿಸುತ್ತಾನೆ - ಕಳ್ಳರು, ದರೋಡೆಕೋರರು ಮತ್ತು ರಾತ್ರಿ ಅಲೆದಾಡುವವರು ಸಹ ಅವನ ಅಭಿವ್ಯಕ್ತಿಗಳು",
          "ml": "രുദ്രൻ എല്ലാ വിഭാഗം ജീവികളിലും വ്യാപിക്കുന്നു - കള്ളന്മാരും കൊള്ളക്കാരും രാത്രി അലഞ്ഞുതിരിയുന്നവരും പോലും അവൻ്റെ പ്രകടനങ്ങളാണ്.",
          "bn": "রুদ্র সকল শ্রেণীর প্রাণীকে পরিব্যাপ্ত করে থাকেন—এমনকি চোর, ডাকাত এবং রাত্রি-ভ্রমণকারীরাও তার প্রকাশ।",
          "pa": "ਰੁਦਰ ਜੀਵਾਂ ਦੀਆਂ ਸਾਰੀਆਂ ਸ਼੍ਰੇਣੀਆਂ ਵਿੱਚ ਵਿਆਪਕ ਹੈ - ਇੱਥੋਂ ਤੱਕ ਕਿ ਚੋਰ, ਲੁਟੇਰੇ ਅਤੇ ਰਾਤ ਨੂੰ ਭਟਕਣ ਵਾਲੇ ਵੀ ਉਸਦੇ ਪ੍ਰਗਟਾਵੇ ਹਨ",
          "or": "ରୁଦ୍ର ସମସ୍ତ ବର୍ଗର ଜୀବକୁ ବ୍ୟାପିଥାଏ - ଚୋର, ଡକାୟତ, ଏବଂ ରାତ୍ରି ଭ୍ରମଣକାରୀମାନେ ମଧ୍ୟ ତାଙ୍କର ପ୍ରଦର୍ଶନ |",
          "as": "ৰুদ্ৰই সকলো শ্ৰেণীৰ সত্তাকে বিয়পি আছে — আনকি চোৰ, ডকাইত, নিশা বিচৰণকাৰীও তেওঁৰ প্ৰকাশ"
        }
      },
      {
        "anuvaka": 4,
        "sanskrit": "नम आव्याधिनीभ्यो विविध्यन्तीभ्यश्च वो नमः |\nनम उगणाभ्यस्तृंहतीभ्यश्च वो नमः |\nनमो गृत्सेभ्यो गृत्सपतिभ्यश्च वो नमः |\nनमो व्रातेभ्यो व्रातपतिभ्यश्च वो नमः |\nनमो गणेभ्यो गणपतिभ्यश्च वो नमः |\nनमो विरूपेभ्यो विश्वरूपेभ्यश्च वो नमः |\nनमो महद्भ्यः क्षुल्लकेभ्यश्च वो नमः |\nनमो रथिभ्योऽरथेभ्यश्च वो नमः |\nनमो रथेभ्यो रथपतिभ्यश्च वो नमः |\nनमः सेनाभ्यः सेनानिभ्यश्च वो नमः |\nनमः क्षत्तृभ्यः संग्रहीतृभ्यश्च वो नमः |\nनमस्तक्षभ्यो रथकारेभ्यश्च वो नमः |\nनमः कुलालेभ्यः कर्मारेभ्यश्च वो नमः |\nनमः पुञ्जिष्टेभ्यो निषादेभ्यश्च वो नमः |\nनम इषुकृद्भ्यो धन्वकृद्भ्यश्च वो नमः |\nनमो मृगयुभ्यः श्वनिभ्यश्च वो नमः |\nनमः श्वभ्यः श्वपतिभ्यश्च वो नमः ॥",
        "transliteration": "Nama avyadhinibhyo vividhyantibhyash cha vo namah |\nNama uganabhyas trinhatibhyash cha vo namah |\nNamo gritsebhyo gritsapatibhyash cha vo namah |\nNamo vratebhyo vratapatibhyash cha vo namah |\nNamo ganebhyo ganapatibhyash cha vo namah |\nNamo virupebhyo vishvarupebhyash cha vo namah |\nNamo mahadbhyah kshullakebhyash cha vo namah |\nNamo rathibhyo'rathebhyash cha vo namah |\nNamo rathebhyo rathapatibhyash cha vo namah |\nNamah senabhyah senanibhyash cha vo namah |\nNamah kshatrubhyah sangrahitrubhyash cha vo namah |\nNamas takshabhyo rathakarebhyash cha vo namah |\nNamah kulalebhyah karmarebhyash cha vo namah |\nNamah punjishṭebhyo nishadebhyash cha vo namah |\nNama ishukridbhyo dhanvakridbhyash cha vo namah |\nNamo mrigayubhyah shvanibhyash cha vo namah |\nNamah shvabhyah shvapatibhyash cha vo namah ||",
        "translations": {
          "en": "Salutations to those who pierce and transfix. Salutations to the troops that destroy. Salutations to the wise and to their leaders. Salutations to the groups and to their leaders. Salutations to the hosts and to the lords of hosts (Ganapati). Salutations to those of misshapen forms and those of universal forms. Salutations to the great and to the small. Salutations to the charioteers and to those without chariots. Salutations to the chariots and to the lords of chariots. Salutations to the armies and to the commanders. Salutations to the charioteers and to those who hold the reins. Salutations to the carpenters and to the chariot-makers. Salutations to the potters and to the blacksmiths. Salutations to the fowlers and to the fishermen. Salutations to the arrow-makers and to the bow-makers. Salutations to the hunters and to the keepers of dogs. Salutations to the dogs and to the lords of dogs.",
          "hi": "छेदने और ट्रांसफ़िक्स करने वालों को नमस्कार। विनाश करने वाली सेनाओं को नमस्कार। बुद्धिमानों और उनके नेताओं को नमस्कार। समूहों और उनके नेताओं को सलाम. यजमानों और यजमानों के अधिपतियों (गणपति) को नमस्कार। विकृत रूप वालों और विश्वरूप वालों को नमस्कार है। बड़े और छोटे दोनों को नमस्कार। रथियों और रथहीनों को नमस्कार है। रथों और रथों के स्वामियों को नमस्कार। सेनाओं और सेनापतियों को नमस्कार। सारथियों और लगाम थामने वालों को नमस्कार। बढ़ई और रथ बनाने वालों को नमस्कार। कुम्हारों और लोहारों को नमस्कार। बहेलियों और मछुआरों को नमस्कार है। बाण बनाने वालों और धनुष बनाने वालों को नमस्कार है। शिकारियों और कुत्तों के पालकों को सलाम। कुत्तों और कुत्तों के सरदारों को नमस्कार है।",
          "gu": "જેઓ વીંધે છે અને ટ્રાન્સફિક્સ કરે છે તેમને વંદન. નાશ કરનારા સૈનિકોને વંદન. જ્ઞાનીઓ અને તેમના નેતાઓને વંદન. જૂથો અને તેમના નેતાઓને વંદન. યજમાનોને અને યજમાનોના સ્વામી (ગણપતિ) ને વંદન. અશુભ સ્વરૂપો અને સાર્વત્રિક સ્વરૂપોને વંદન. નાના અને મોટાને વંદન. સારથિઓને અને રથ વિનાનાને વંદન. રથોને અને રથના સ્વામીઓને વંદન. સેનાઓ અને સેનાપતિઓને સલામ. સારથિઓને અને લગામ પકડનારાઓને વંદન. સુથારો અને રથ બનાવનારાઓને વંદન. કુંભારો અને લુહારોને વંદન. પક્ષીઓ અને માછીમારોને વંદન. તીર બનાવનાર અને ધનુષ્ય બનાવનારને વંદન. શિકારીઓને અને કૂતરાઓના રખેવાળને વંદન. કુતરાઓને અને શ્વાનોના સ્વામીઓને વંદન.",
          "mr": "जे छेदतात आणि बदलतात त्यांना नमस्कार. संहार करणाऱ्या सैन्याला वंदन. शहाण्यांना आणि त्यांच्या नेत्यांना सलाम. गटांना आणि त्यांच्या नेत्यांना सलाम. यजमानांना आणि यजमानांच्या अधिपतींना (गणपती) नमस्कार. अशुभ स्वरूपांना आणि सार्वत्रिक स्वरूपांना नमस्कार. थोरांना व लहानांना वंदन. सारथींना व रथ नसलेल्यांना वंदन. रथांना आणि रथांच्या अधिपतींना वंदन. सैन्य आणि सेनापतींना सलाम. सारथींना आणि लगाम धारण करणाऱ्यांना वंदन. सुतारांना व रथ घडविणाऱ्यांना वंदन. कुंभारांना व लोहारांना वंदन. पक्षी आणि मच्छीमारांना सलाम. बाण निर्माण करणाऱ्यांना आणि धनुष्यबाण करणाऱ्यांना वंदन. शिकारी आणि कुत्रे पाळणाऱ्यांना सलाम. कुत्र्यांना आणि कुत्र्यांच्या स्वामींना वंदन.",
          "ta": "துளையிட்டு திருந்துபவர்களுக்கு வணக்கம். அழிக்கும் படைகளுக்கு வணக்கம். ஞானிகளுக்கும் அவர்களின் தலைவர்களுக்கும் வணக்கம். குழுக்களுக்கும் அவர்களின் தலைவர்களுக்கும் வணக்கம். புரவலர்களுக்கும் சேனைகளின் அதிபதிகளுக்கும் (கணபதி) வணக்கம். தவறான வடிவங்கள் மற்றும் உலகளாவிய வடிவங்களுக்கு வணக்கம். பெரியவர்களுக்கும் சிறியவர்களுக்கும் வணக்கம். தேரோட்டிகளுக்கும் தேர் இல்லாதவர்களுக்கும் வணக்கம். தேர்களுக்கும் தேர்களின் அதிபதிகளுக்கும் வணக்கம். படைகளுக்கும் தளபதிகளுக்கும் வணக்கம். தேரோட்டிகளுக்கும், கடிவாளம் பிடிப்பவர்களுக்கும் வணக்கம். தச்சர்களுக்கும் தேர் செய்பவர்களுக்கும் வணக்கம். குயவர்களுக்கும் கொல்லர்களுக்கும் வணக்கம். வேட்டைக்காரர்களுக்கும், மீனவர்களுக்கும் வணக்கம். அம்பு எய்பவர்களுக்கும், வில் எய்பவர்களுக்கும் வணக்கம். வேட்டையாடுபவர்களுக்கும், நாய்களைப் பராமரிப்பவர்களுக்கும் வணக்கம். நாய்களுக்கும் நாய்களின் அதிபதிகளுக்கும் வணக்கம்.",
          "te": "కుట్టిన వారికి మరియు పరివర్తనకు నమస్కారములు. విధ్వంసం చేసే సేనలకు వందనం. జ్ఞానులకు మరియు వారి నాయకులకు నమస్కారములు. సమూహాలకు మరియు వారి నాయకులకు నమస్కారాలు. అతిధేయులకు మరియు ఆతిథ్య ప్రభువులకు (గణపతి) నమస్కారము. రూపాంతరం చెందిన రూపాలు మరియు సార్వత్రిక రూపాల వారికి నమస్కారాలు. గొప్పవారికి మరియు చిన్నవారికి నమస్కారములు. రథసారథులకు మరియు రథాలు లేని వారికి నమస్కారములు. రథాలకు మరియు రథాల ప్రభువులకు నమస్కారములు. సైన్యాలకు మరియు సేనాధిపతులకు నమస్కారములు. రథసారథులకు మరియు పగ్గాలు పట్టిన వారికి నమస్కారములు. వడ్రంగులకు మరియు రథాల తయారీదారులకు నమస్కారములు. కుమ్మరులకు, కమ్మరులకు నమస్కారములు. వేటగాళ్లకు, మత్స్యకారులకు వందనాలు. బాణాలు వేసేవారికి మరియు విల్లు తయారీదారులకు నమస్కారములు. వేటగాళ్లకు, కుక్కల కాపలాదారులకు వందనాలు. కుక్కలకు మరియు కుక్కల ప్రభువులకు నమస్కారములు.",
          "kn": "ಚುಚ್ಚುವ ಮತ್ತು ವರ್ಗಾವಣೆ ಮಾಡುವವರಿಗೆ ನಮಸ್ಕಾರಗಳು. ನಾಶಪಡಿಸುವ ಪಡೆಗಳಿಗೆ ನಮಸ್ಕಾರಗಳು. ಬುದ್ಧಿವಂತರಿಗೆ ಮತ್ತು ಅವರ ನಾಯಕರಿಗೆ ನಮಸ್ಕಾರಗಳು. ಗುಂಪುಗಳಿಗೆ ಮತ್ತು ಅವರ ನಾಯಕರಿಗೆ ನಮಸ್ಕಾರಗಳು. ಆತಿಥೇಯರಿಗೆ ಮತ್ತು ಆತಿಥೇಯರಿಗೆ (ಗಣಪತಿ) ನಮಸ್ಕಾರಗಳು. ತಪ್ಪಾದ ರೂಪಗಳಿಗೆ ಮತ್ತು ಸಾರ್ವತ್ರಿಕ ರೂಪಗಳಿಗೆ ನಮಸ್ಕಾರಗಳು. ದೊಡ್ಡವರಿಗೆ ಮತ್ತು ಚಿಕ್ಕವರಿಗೆ ನಮಸ್ಕಾರಗಳು. ಸಾರಥಿಗಳಿಗೂ ರಥವಿಲ್ಲದವರಿಗೂ ನಮಸ್ಕಾರಗಳು. ರಥಗಳಿಗೆ ಮತ್ತು ರಥಗಳ ಅಧಿಪತಿಗಳಿಗೆ ನಮಸ್ಕಾರಗಳು. ಸೇನೆಗಳಿಗೂ ಸೇನಾಧಿಪತಿಗಳಿಗೂ ನಮಸ್ಕಾರಗಳು. ಸಾರಥಿಗಳಿಗೆ ಮತ್ತು ಹಿಡಿತವನ್ನು ಹಿಡಿದವರಿಗೆ ನಮಸ್ಕಾರಗಳು. ಬಡಗಿಗಳಿಗೆ ಮತ್ತು ರಥ ಮಾಡುವವರಿಗೆ ನಮಸ್ಕಾರಗಳು. ಕುಂಬಾರರಿಗೆ ಮತ್ತು ಅಕ್ಕಸಾಲಿಗರಿಗೆ ನಮಸ್ಕಾರಗಳು. ಮೀನುಗಾರರಿಗೆ ಮತ್ತು ಮೀನುಗಾರರಿಗೆ ನಮಸ್ಕಾರಗಳು. ಬಾಣ ಮಾಡುವವರಿಗೆ ಮತ್ತು ಬಿಲ್ಲು ಮಾಡುವವರಿಗೆ ನಮಸ್ಕಾರಗಳು. ಬೇಟೆಗಾರರಿಗೆ ಮತ್ತು ನಾಯಿಗಳನ್ನು ಕಾಪಾಡುವವರಿಗೆ ನಮಸ್ಕಾರಗಳು. ನಾಯಿಗಳಿಗೆ ಮತ್ತು ನಾಯಿಗಳ ಒಡೆಯರಿಗೆ ನಮಸ್ಕಾರಗಳು.",
          "ml": "തുളച്ചുകയറുകയും മാറ്റുകയും ചെയ്യുന്നവർക്ക് അഭിവാദ്യങ്ങൾ. നശിപ്പിക്കുന്ന സൈന്യത്തിന് അഭിവാദ്യങ്ങൾ. ജ്ഞാനികൾക്കും അവരുടെ നേതാക്കന്മാർക്കും നമസ്കാരം. ഗ്രൂപ്പുകൾക്കും അവരുടെ നേതാക്കൾക്കും അഭിവാദ്യങ്ങൾ. ആതിഥേയർക്കും ആതിഥേയർക്കും (ഗണപതി) നമസ്കാരം. രൂപഭേദം സംഭവിച്ച രൂപങ്ങൾക്കും സാർവത്രിക രൂപങ്ങൾക്കും അഭിവാദ്യങ്ങൾ. വലിയവർക്കും ചെറിയവർക്കും നമസ്കാരം. സാരഥികൾക്കും രഥമില്ലാത്തവർക്കും നമസ്കാരം. രഥങ്ങൾക്കും രഥാധിപന്മാർക്കും വന്ദനം. സൈന്യങ്ങൾക്കും കമാൻഡർമാർക്കും വന്ദനം. സാരഥികൾക്കും കടിഞ്ഞാണിടുന്നവർക്കും നമസ്കാരം. മരപ്പണിക്കാർക്കും രഥനിർമ്മാതാക്കൾക്കും വന്ദനം. കുശവന്മാർക്കും കമ്മാരന്മാർക്കും വന്ദനം. വേട്ടക്കാർക്കും മത്സ്യത്തൊഴിലാളികൾക്കും അഭിവാദ്യങ്ങൾ. അമ്പ് നിർമ്മാതാക്കൾക്കും വില്ലു നിർമ്മാതാക്കൾക്കും വന്ദനം. നായ്ക്കളെ പരിപാലിക്കുന്നവർക്കും വേട്ടക്കാർക്കും അഭിവാദ്യങ്ങൾ. നായ്ക്കൾക്കും നായ്ക്കളുടെ തമ്പുരാക്കന്മാർക്കും നമസ്കാരം.",
          "bn": "যারা ছিদ্র এবং ট্রান্সফিক্স তাদের অভিবাদন. ধ্বংসকারী সৈন্যদের অভিবাদন। জ্ঞানী এবং তাদের নেতাদের সালাম। দল এবং তাদের নেতাদের সালাম। নমস্কার যজমানদের এবং যজমানদের প্রভুদের (গণপতি)। অশুভ আকারের এবং সর্বজনীন রূপের জন্য অভিবাদন। বড় এবং ছোটদের জন্য নমস্কার। সারথীদের এবং রথবিহীনদের নমস্কার। রথ ও রথের অধিপতিদের নমস্কার। সেনাবাহিনী এবং সেনাপতিদের অভিবাদন। সারথি এবং যারা লাগাম ধারণ করেন তাদের নমস্কার। ছুতার ও রথ-নির্মাতাদের নমস্কার। কুমার ও কামারদের নমস্কার। পাখি এবং জেলেদের অভিবাদন। নমস্কার তীর-নির্মাতাদের এবং ধনুক প্রস্তুতকারীদের। শিকারী এবং কুকুর পালনকারীদের সালাম। কুকুরদের এবং কুকুরের প্রভুদেরকে নমস্কার।",
          "pa": "ਵਿੰਨ੍ਹਣ ਅਤੇ ਟ੍ਰਾਂਸਫਿਕਸ ਕਰਨ ਵਾਲਿਆਂ ਨੂੰ ਸਲਾਮ। ਤਬਾਹ ਕਰਨ ਵਾਲੀਆਂ ਫੌਜਾਂ ਨੂੰ ਸਲਾਮ। ਸਿਆਣਿਆਂ ਨੂੰ ਤੇ ਉਹਨਾਂ ਦੇ ਆਗੂਆਂ ਨੂੰ ਸਲਾਮ। ਸਮੂਹਾਂ ਅਤੇ ਉਹਨਾਂ ਦੇ ਆਗੂਆਂ ਨੂੰ ਸਲਾਮ। ਮੇਜ਼ਬਾਨਾਂ ਅਤੇ ਮੇਜ਼ਬਾਨਾਂ ਦੇ ਮਾਲਕਾਂ (ਗਣਪਤੀ) ਨੂੰ ਨਮਸਕਾਰ। ਅਸ਼ੁੱਧ ਰੂਪਾਂ ਅਤੇ ਸਰਵ ਵਿਆਪਕ ਰੂਪਾਂ ਨੂੰ ਸਲਾਮ। ਵੱਡੇ ਅਤੇ ਛੋਟੇ ਨੂੰ ਸਲਾਮ। ਰੱਥਾਂ ਨੂੰ ਅਤੇ ਰੱਥਾਂ ਤੋਂ ਰਹਿਤ ਲੋਕਾਂ ਨੂੰ ਨਮਸਕਾਰ। ਰਥਾਂ ਨੂੰ ਅਤੇ ਰੱਥਾਂ ਦੇ ਮਾਲਕਾਂ ਨੂੰ ਨਮਸਕਾਰ। ਫੌਜਾਂ ਅਤੇ ਕਮਾਂਡਰਾਂ ਨੂੰ ਸਲਾਮ। ਰੱਥਾਂ ਨੂੰ ਅਤੇ ਧਰਵਾਸ ਰੱਖਣ ਵਾਲਿਆਂ ਨੂੰ ਨਮਸਕਾਰ। ਤਰਖਾਣਾਂ ਅਤੇ ਰੱਥ ਬਣਾਉਣ ਵਾਲਿਆਂ ਨੂੰ ਨਮਸਕਾਰ। ਘੁਮਿਆਰ ਅਤੇ ਲੁਹਾਰਾਂ ਨੂੰ ਸਲਾਮ। ਸਲਾਮ ਹੈ ਪੰਛੀਆਂ ਅਤੇ ਮਛੇਰਿਆਂ ਨੂੰ। ਤੀਰ ਬਣਾਉਣ ਵਾਲਿਆਂ ਨੂੰ ਅਤੇ ਕਮਾਨ ਬਣਾਉਣ ਵਾਲਿਆਂ ਨੂੰ ਨਮਸਕਾਰ ਹੈ। ਸਲਾਮ ਹੈ ਸ਼ਿਕਾਰੀਆਂ ਨੂੰ ਅਤੇ ਕੁੱਤਿਆਂ ਦੇ ਰਾਖਿਆਂ ਨੂੰ। ਸਲਾਮ ਹੈ ਕੁੱਤਿਆਂ ਨੂੰ ਅਤੇ ਕੁੱਤਿਆਂ ਦੇ ਮਾਲਕਾਂ ਨੂੰ।",
          "or": "ଯେଉଁମାନେ ବିଦ୍ଧ ଏବଂ ଟ୍ରାନ୍ସଫିକ୍ସ କରନ୍ତି ସେମାନଙ୍କୁ ନମସ୍କାର | ବିନାଶ କରୁଥିବା ସ troops ନ୍ୟମାନଙ୍କୁ ନମସ୍କାର | ଜ୍ଞାନୀ ଏବଂ ସେମାନଙ୍କର ନେତାମାନଙ୍କୁ ନମସ୍କାର | ଗୋଷ୍ଠୀ ଏବଂ ସେମାନଙ୍କର ନେତାମାନଙ୍କୁ ନମସ୍କାର | ହୋଷ୍ଟ ଏବଂ ହୋଷ୍ଟର ପ୍ରଭୁଙ୍କୁ (ଗଣପତି) ନମସ୍କାର | ଭୁଲ୍ ଫର୍ମ ଏବଂ ସର୍ବଭାରତୀୟ ଫର୍ମଗୁଡିକର ନମସ୍କାର | ମହାନ ଏବଂ ଛୋଟମାନଙ୍କୁ ନମସ୍କାର | ରଥଯାତ୍ରୀ ଏବଂ ରଥ ନଥିବା ଲୋକଙ୍କୁ ନମସ୍କାର | ରଥ ଏବଂ ରଥର ପ୍ରଭୁମାନଙ୍କୁ ନମସ୍କାର | ସ ies ନ୍ୟବାହିନୀ ଏବଂ କମାଣ୍ଡୋମାନଙ୍କୁ ନମସ୍କାର | ରଥ ଚାଳକ ଏବଂ ଯେଉଁମାନେ ରେନ୍ ଧରିଛନ୍ତି ସେମାନଙ୍କୁ ନମସ୍କାର | କାର୍ପେଟର ଏବଂ ରଥ ନିର୍ମାତା ମାନଙ୍କୁ ନମସ୍କାର | କୁମ୍ଭକାର ଏବଂ କଳାକାରମାନଙ୍କୁ ନମସ୍କାର | ପକ୍ଷୀ ଏବଂ ମତ୍ସ୍ୟଜୀବୀଙ୍କୁ ନମସ୍କାର | ତୀର ନିର୍ମାତା ଏବଂ ଧନୁ ନିର୍ମାତାମାନଙ୍କୁ ନମସ୍କାର | ଶିକାରୀ ଏବଂ କୁକୁର ରକ୍ଷକମାନଙ୍କୁ ନମସ୍କାର | କୁକୁରମାନଙ୍କୁ ଏବଂ କୁକୁରମାନଙ୍କର ପ୍ରଭୁମାନଙ୍କୁ ନମସ୍କାର |",
          "as": "বিন্ধি ট্ৰেন্সফিক্স কৰাসকলক নমস্কাৰ। ধ্বংস কৰা সৈন্যক প্ৰণাম। জ্ঞানী আৰু তেওঁলোকৰ নেতাসকলক প্ৰণাম। গোটসমূহ আৰু তেওঁলোকৰ নেতাসকলক প্ৰণাম। সেনাবাহিনী আৰু সৈন্যৰ অধিপতিসকলক (গণপতি) নমস্কাৰ। বিকৃত ৰূপৰ আৰু সাৰ্বজনীন ৰূপৰ সকলক নমস্কাৰ। মহান আৰু সৰুলৈ নমস্কাৰ। ৰথচালক আৰু ৰথবিহীন সকলক নমস্কাৰ। ৰথ আৰু ৰথৰ অধিপতিসকলক নমস্কাৰ। সেনাবাহিনী আৰু সেনাপতিসকলক প্ৰণাম। ৰথী আৰু বাঘজৰী ধাৰণ কৰা সকলক নমস্কাৰ। কাঠমিস্ত্ৰী আৰু ৰথ নিৰ্মাতাসকলক নমস্কাৰ। মৃৎশিল্পী আৰু লোহাৰ মিস্ত্ৰীসকলক নমস্কাৰ। চৰাই-চিৰিকটি আৰু মাছমৰীয়াসকলক নমস্কাৰ। কাঁড় নিৰ্মাতা আৰু ধনু নিৰ্মাতাসকলক নমস্কাৰ। চিকাৰী আৰু কুকুৰৰ ৰখীয়াসকলক নমস্কাৰ। কুকুৰ আৰু কুকুৰৰ প্ৰভুসকলক নমস্কাৰ।"
        },
        "themes": {
          "en": "Rudra is present in all professions and social groups — from warriors and commanders to craftsmen, hunters, and even animals",
          "hi": "रुद्र सभी व्यवसायों और सामाजिक समूहों में मौजूद हैं - योद्धाओं और कमांडरों से लेकर शिल्पकारों, शिकारियों और यहां तक ​​कि जानवरों तक",
          "gu": "રુદ્ર તમામ વ્યવસાયો અને સામાજિક જૂથોમાં હાજર છે - યોદ્ધાઓ અને સેનાપતિઓથી લઈને કારીગરો, શિકારીઓ અને પ્રાણીઓ સુધી.",
          "mr": "रुद्र सर्व व्यवसाय आणि सामाजिक गटांमध्ये उपस्थित आहे - योद्धा आणि सेनापतींपासून ते कारागीर, शिकारी आणि अगदी प्राण्यांपर्यंत",
          "ta": "போர்வீரர்கள் மற்றும் தளபதிகள் முதல் கைவினைஞர்கள், வேட்டைக்காரர்கள் மற்றும் விலங்குகள் வரை அனைத்து தொழில்களிலும் சமூக குழுக்களிலும் ருத்ரா இருக்கிறார்.",
          "te": "యోధులు మరియు కమాండర్ల నుండి హస్తకళాకారులు, వేటగాళ్ళు మరియు జంతువుల వరకు అన్ని వృత్తులు మరియు సామాజిక సమూహాలలో రుద్ర ఉన్నాడు.",
          "kn": "ರುದ್ರನು ಎಲ್ಲಾ ವೃತ್ತಿಗಳು ಮತ್ತು ಸಾಮಾಜಿಕ ಗುಂಪುಗಳಲ್ಲಿ ಇರುತ್ತಾನೆ - ಯೋಧರು ಮತ್ತು ಕಮಾಂಡರ್‌ಗಳಿಂದ ಕುಶಲಕರ್ಮಿಗಳು, ಬೇಟೆಗಾರರು ಮತ್ತು ಪ್ರಾಣಿಗಳವರೆಗೆ",
          "ml": "യോദ്ധാക്കൾ, കമാൻഡർമാർ മുതൽ കരകൗശല വിദഗ്ധർ, വേട്ടക്കാർ, മൃഗങ്ങൾ വരെ - എല്ലാ തൊഴിലുകളിലും സാമൂഹിക ഗ്രൂപ്പുകളിലും രുദ്രയുടെ സാന്നിധ്യം ഉണ്ട്.",
          "bn": "রুদ্র সমস্ত পেশা এবং সামাজিক গোষ্ঠীতে উপস্থিত - যোদ্ধা এবং সেনাপতি থেকে শুরু করে কারিগর, শিকারী এবং এমনকি প্রাণী",
          "pa": "ਰੁਦਰ ਸਾਰੇ ਪੇਸ਼ਿਆਂ ਅਤੇ ਸਮਾਜਿਕ ਸਮੂਹਾਂ ਵਿੱਚ ਮੌਜੂਦ ਹੈ - ਯੋਧਿਆਂ ਅਤੇ ਕਮਾਂਡਰਾਂ ਤੋਂ ਕਾਰੀਗਰਾਂ, ਸ਼ਿਕਾਰੀਆਂ ਅਤੇ ਇੱਥੋਂ ਤੱਕ ਕਿ ਜਾਨਵਰਾਂ ਤੱਕ",
          "or": "ରୁଦ୍ର ସମସ୍ତ ବୃତ୍ତି ଏବଂ ସାମାଜିକ ଗୋଷ୍ଠୀରେ ଉପସ୍ଥିତ - ଯୋଦ୍ଧା ଏବଂ କମାଣ୍ଡୋଙ୍କ ଠାରୁ ଆରମ୍ଭ କରି କାରିଗର, ଶିକାରୀ, ଏପରିକି ପଶୁମାନଙ୍କ ପର୍ଯ୍ୟନ୍ତ |",
          "as": "ৰুদ্ৰ সকলো বৃত্তি আৰু সামাজিক গোটতে উপস্থিত — যোদ্ধা আৰু সেনাপতিৰ পৰা আৰম্ভ কৰি শিল্পী, চিকাৰী, আনকি জীৱ-জন্তুলৈকে"
        }
      },
      {
        "anuvaka": 5,
        "sanskrit": "नमो भवाय च रुद्राय च |\nनमः शर्वाय च पशुपतये च |\nनमो नीलग्रीवाय च शितिकण्ठाय च |\nनमः कपर्दिने च व्युप्तकेशाय च |\nनमः सहस्राक्षाय च शतधन्वने च |\nनमो गिरिशाय च शिपिविष्टाय च |\nनमो मीढुष्टमाय चेषुमते च |\nनमो ह्रस्वाय च वामनाय च |\nनमो बृहते च वर्षीयसे च |\nनमो वृद्धाय च संवृद्ध्वने च |\nनमो अग्रियाय च प्रथमाय च |\nनम आशवे चाजिराय च |\nनमः शीघ्रियाय च शीभ्याय च |\nनम ऊर्म्याय चावस्वन्याय च |\nनमः स्रोतस्याय च द्वीप्याय च ॥",
        "transliteration": "Namo bhavaya cha rudraya cha |\nNamah sharvaya cha pashupataye cha |\nNamo nilagrivaya cha shitikanthaya cha |\nNamah kapardine cha vyuptakeshaya cha |\nNamah sahasrakshaya cha shatadhanyane cha |\nNamo girishaya cha shipivishtaya cha |\nNamo midhushṭamaya cheshumate cha |\nNamo hrasvaya cha vamanaya cha |\nNamo brihate cha varshiyase cha |\nNamo vriddhaya cha samvriddhvane cha |\nNamo agriyaya cha prathamaya cha |\nNama ashave chajiraya cha |\nNamah shighriyaya cha shibhyaya cha |\nNama urmyaya chavasvanayaya cha |\nNamah srotasyaya cha dvipyaya cha ||",
        "translations": {
          "en": "Salutations to Bhava (the source of existence) and to Rudra (the remover of sorrow). Salutations to Sharva (the destroyer) and to Pashupati (the lord of all beings). Salutations to the blue-necked one and to the white-throated one. Salutations to the one with matted hair and to the one with shaven head. Salutations to the thousand-eyed one and to the one with a hundred bows. Salutations to the dweller on the mountain and to the one pervading all. Salutations to the most bountiful and to the one with arrows. Salutations to the short one and to the dwarf. Salutations to the great and to the greater. Salutations to the old and to the one who grows further. Salutations to the foremost and to the first. Salutations to the swift and to the fast. Salutations to the speedy and to the rapid. Salutations to the one in waves and in still waters. Salutations to the one in streams and in islands.",
          "hi": "भव (अस्तित्व का स्रोत) और रुद्र (दुःख को दूर करने वाले) को नमस्कार है। शर्व (संहारक) और पशुपति (सभी प्राणियों के स्वामी) को नमस्कार है। नीली गर्दन वाली और सफेद गर्दन वाली को नमस्कार है। उलझे बालों वाले और मुंडे हुए सिर वाले को नमस्कार। सहस्र नेत्रों वाले और सौ धनुषों वाले को नमस्कार है। पर्वत पर रहने वाले तथा सबमें व्याप्त रहने वाले को नमस्कार है। परम उदार और बाणधारी को नमस्कार है। नाटे और बौने को नमस्कार है। महान् और महान् को नमस्कार है। पुराने को और आगे बढ़ने वाले को नमस्कार है। अग्रज और प्रथम को नमस्कार। तीव्रगामी और तीव्रगामी को नमस्कार है। वेगवान और शीघ्रगामी को नमस्कार है। लहरों और शांत जल में रहने वाले को नमस्कार। नदियों और द्वीपों में रहने वाले को नमस्कार है।",
          "gu": "ભવ (અસ્તિત્વના સ્ત્રોત) અને રુદ્ર (દુઃખ દૂર કરનાર) ને વંદન. શર્વ (સંહારક) અને પશુપતિ (સર્વ જીવોના સ્વામી) ને નમસ્કાર. વાદળી ગળાવાળાને અને સફેદ ગળાવાળાને નમસ્કાર. વાળવાળા વાળવાળાને અને મુંડન કરેલા માથાવાળાને નમસ્કાર. હજાર આંખવાળાને અને સો ધનુષ્યવાળાને વંદન. પર્વત પરના નિવાસીને અને સર્વમાં વ્યાપી રહેલાને નમસ્કાર. સૌથી વધુ ઉદાર અને તીરવાળાને નમસ્કાર. લઘુને અને વામનને વંદન. મહાન અને મહાનને વંદન. વૃદ્ધોને અને આગળ વધનારને વંદન. સૌથી આગળ અને પ્રથમને નમસ્કાર. ઝડપી અને ઝડપીને નમસ્કાર. ઝડપી અને ઝડપીને નમસ્કાર. તરંગોમાં અને સ્થિર પાણીમાં રહેલાને નમસ્કાર. સ્ટ્રીમ્સ અને ટાપુઓમાં એકને નમસ્કાર.",
          "mr": "भव (अस्तित्वाचा उगम) आणि रुद्राला (दु:ख दूर करणारा) नमस्कार. शर्व (संहारक) आणि पशुपती (सर्व प्राण्यांचा स्वामी) यांना नमस्कार. निळ्या गळ्याला आणि पांढऱ्या गळ्याला नमस्कार. ज्याला केस कापलेले आहेत आणि ज्याचे डोके मुंडलेले आहेत त्याला नमस्कार. सहस्त्र नेत्र असलेल्याला आणि शंभर धनुष्य असलेल्याला नमस्कार. पर्वतावर राहणाऱ्याला आणि सर्वत्र व्यापणाऱ्याला नमस्कार असो. सर्वात उदार आणि बाण असलेल्याला नमस्कार. लहानाला आणि बटूला नमस्कार. महान आणि श्रेष्ठ यांना वंदन. म्हाताऱ्याला आणि पुढे वाढणाऱ्याला सलाम. अग्रगण्य आणि प्रथम यांना नमस्कार. वेगवान आणि वेगवानांना नमस्कार. वेगवान आणि वेगवानांना नमस्कार. लाटांमध्ये आणि स्थिर पाण्यात असलेल्याला नमस्कार. प्रवाहात आणि बेटांमध्ये असलेल्याला नमस्कार.",
          "ta": "பாவ (இருத்தலின் ஆதாரம்) மற்றும் ருத்ரா (துக்கத்தை நீக்குபவர்) வணக்கம். ஷர்வா (அழிப்பவர்) மற்றும் பசுபதி (அனைத்து உயிரினங்களின் இறைவன்) ஆகியோருக்கு வணக்கம். நீலக்கழுத்துடையவனுக்கும், வெள்ளைத் தொண்டைக்காரனுக்கும் வணக்கம். மழித்த முடியை உடையவனுக்கும், மொட்டையடித்த தலையுடையவனுக்கும் வணக்கம். ஆயிரம் கண்களை உடையவனுக்கும் நூறு வில்லுகளை உடையவனுக்கும் வணக்கம். மலையில் வசிப்பவருக்கும், அனைவரையும் வியாபித்திருப்பவருக்கும் வணக்கம். மிக்க அருளாளர்களுக்கும் அம்புகளை ஏந்தியவருக்கும் வணக்கம். குட்டையானவனுக்கும் குள்ளனுக்கும் வணக்கம். பெரியவர்களுக்கும் பெரியவர்களுக்கும் வணக்கம். முதியவருக்கும் மேலும் வளருபவருக்கும் வணக்கம். முதன்மையானவர்களுக்கும் முதல்வருக்கும் வணக்கம். வேகமானவர்களுக்கும் விரதத்திற்கும் வணக்கம். வேகமானவர்களுக்கும் வேகமானவர்களுக்கும் வணக்கம். அலைகளிலும் அமைதியான நீரிலும் இருப்பவருக்கு வணக்கம். ஓடைகளிலும் தீவுகளிலும் இருப்பவருக்கு வணக்கம்.",
          "te": "భవ (ఉనికికి మూలం) మరియు రుద్ర (దుఃఖాన్ని తొలగించేవాడు)కి నమస్కారాలు. శర్వ (నాశకుడు) మరియు పశుపతి (అన్ని జీవులకు ప్రభువు) నమస్కారాలు. నీలమెడ వాడికి, తెల్లగొంతుకు నమస్కారం. మాట్టెడ్ హెయిర్ ఉన్నవాడికి మరియు తల గుండుతో ఉన్నవాడికి నమస్కారాలు. వేయి కన్నులు గల వానికి వంద విల్లులు గల వానికి నమస్కారము. పర్వతం మీద నివసించే వాడికి మరియు అందరిలో వ్యాపించిన వాడికి నమస్కారం. అత్యంత ఔదార్యవంతునికి మరియు బాణములతో కూడిన వానికి నమస్కారములు. పొట్టివాడికి, మరుగుజ్జుకి నమస్కారాలు. గొప్పవారికి మరియు గొప్పవారికి నమస్కారములు. ముసలివాడికి, ఇంకా ఎదుగుతున్నవాడికి నమస్కారాలు. అగ్రగణ్యులకు మరియు మొదటివారికి నమస్కారములు. వేగవంతమైన వారికి మరియు ఉపవాసులకు నమస్కారములు. వేగవంతమైన మరియు వేగవంతమైన వారికి నమస్కారాలు. అలలలో మరియు నిశ్చల జలాలలో ఉన్న వ్యక్తికి నమస్కారాలు. ప్రవాహాలలో మరియు ద్వీపాలలో ఉన్న వ్యక్తికి నమస్కారాలు.",
          "kn": "ಭವ (ಅಸ್ತಿತ್ವದ ಮೂಲ) ಮತ್ತು ರುದ್ರ (ದುಃಖ ನಿವಾರಕ) ಗೆ ನಮಸ್ಕಾರಗಳು. ಶರ್ವನಿಗೆ (ವಿನಾಶಕ) ಮತ್ತು ಪಶುಪತಿಗೆ (ಎಲ್ಲಾ ಜೀವಿಗಳ ಅಧಿಪತಿ) ನಮಸ್ಕಾರಗಳು. ನೀಲಿ ಕೊರಳಿಗೆ ಮತ್ತು ಬಿಳಿ ಕಂಠದವರಿಗೆ ನಮಸ್ಕಾರಗಳು. ಜಡೆ ಕೂದಲಿನವನಿಗೆ ಮತ್ತು ತಲೆ ಬೋಳಿಸಿಕೊಂಡವನಿಗೆ ನಮಸ್ಕಾರಗಳು. ಸಾವಿರ ಕಣ್ಣುಳ್ಳವನಿಗೆ ಮತ್ತು ನೂರು ಬಿಲ್ಲುಗಳನ್ನು ಹೊಂದಿರುವವನಿಗೆ ನಮಸ್ಕಾರಗಳು. ಪರ್ವತದ ಮೇಲೆ ವಾಸಿಸುವವನಿಗೆ ಮತ್ತು ಎಲ್ಲವನ್ನು ವ್ಯಾಪಿಸಿರುವವನಿಗೆ ನಮಸ್ಕಾರಗಳು. ಅತ್ಯಂತ ಉದಾರ ಮತ್ತು ಬಾಣಗಳನ್ನು ಹೊಂದಿರುವವನಿಗೆ ನಮಸ್ಕಾರಗಳು. ಚಿಕ್ಕವನಿಗೆ ಮತ್ತು ಕುಬ್ಜನಿಗೆ ನಮಸ್ಕಾರಗಳು. ಶ್ರೇಷ್ಠರಿಗೆ ಮತ್ತು ಶ್ರೇಷ್ಠರಿಗೆ ನಮಸ್ಕಾರಗಳು. ವೃದ್ಧರಿಗೆ ಮತ್ತು ಮುಂದೆ ಬೆಳೆಯುವವರಿಗೆ ನಮಸ್ಕಾರಗಳು. ಅಗ್ರಗಣ್ಯರಿಗೆ ಮತ್ತು ಮೊದಲಿಗರಿಗೆ ನಮಸ್ಕಾರಗಳು. ವೇಗಿಗಳಿಗೆ ಮತ್ತು ವೇಗದವರಿಗೆ ನಮಸ್ಕಾರಗಳು. ವೇಗದ ಮತ್ತು ವೇಗದವರಿಗೆ ನಮಸ್ಕಾರಗಳು. ಅಲೆಗಳಲ್ಲಿ ಮತ್ತು ನಿಶ್ಚಲ ನೀರಿನಲ್ಲಿ ಇರುವವನಿಗೆ ನಮಸ್ಕಾರಗಳು. ಹೊಳೆಗಳಲ್ಲಿ ಮತ್ತು ದ್ವೀಪಗಳಲ್ಲಿ ಇರುವವನಿಗೆ ನಮಸ್ಕಾರಗಳು.",
          "ml": "ഭവയ്ക്കും (അസ്തിത്വത്തിൻ്റെ ഉറവിടം) രുദ്രനും (ദുഃഖം നീക്കുന്നവൻ) നമസ്കാരം. ശർവനും (സംഹാരകൻ) പശുപതിക്കും (എല്ലാ ജീവജാലങ്ങളുടെയും നാഥൻ) നമസ്കാരം. നീലകണ്ഠനും വെളുത്ത കഴുത്തുള്ളവനും നമസ്കാരം. പായിച്ച മുടിയുള്ളവനും തല മൊട്ടയടിച്ചവനും വന്ദനം. ആയിരം കണ്ണുള്ളവനും നൂറ് വില്ലുകളുള്ളവനും വന്ദനം. പർവ്വതത്തിൽ വസിക്കുന്നവനും സർവ്വവ്യാപിയായവനും വന്ദനം. ഏറ്റവും ഔദാര്യമുള്ളവനും അസ്ത്രങ്ങളുള്ളവനും വന്ദനം. കുറിയവനും വാമനനും നമസ്കാരം. വലിയവർക്കും വലിയവർക്കും നമസ്കാരം. പഴയവർക്കും ഇനിയും വളരുന്നവർക്കും നമസ്കാരം. അഗ്രഗണ്യനും പ്രഥമനും വന്ദനം. വേഗമേറിയവർക്കും ഉപവാസത്തിനും അഭിവാദ്യങ്ങൾ. വേഗതയേറിയവർക്കും വേഗമേറിയവർക്കും നമസ്കാരം. തിരമാലകളിലും നിശ്ചലമായ വെള്ളത്തിലും ഉള്ളവന് നമസ്കാരം. അരുവികളിലും ദ്വീപുകളിലും ഉള്ളവനു വന്ദനം.",
          "bn": "ভব (অস্তিত্বের উৎস) এবং রুদ্রকে (দুঃখ দূরীকরণকারী) নমস্কার। শর্ব (সংহারকারী) এবং পশুপতিকে (সকল প্রাণীর অধিপতি) নমস্কার। নীল গলাওয়ালাকে এবং সাদা গলাওয়ালাকে নমস্কার। যাঁর মাথার চুল আছে তাকে নমস্কার। সহস্র চোখওয়ালাকে এবং একশত ধনুকওয়ালাকে নমস্কার। পাহাড়ে বসবাসকারী এবং সর্বত্র বিরাজকারীকে নমস্কার। সবচেয়ে উদার এবং তীর সহ একজনকে অভিবাদন। সংক্ষিপ্ত এবং বামনকে নমস্কার। মহান এবং বৃহত্তরকে নমস্কার। প্রবীণকে এবং যিনি আরও বেড়ে উঠছেন তাকে নমস্কার। অগ্রগণ্য এবং প্রথমজনকে নমস্কার। দ্রুতগামী এবং দ্রুতগামীদের অভিবাদন। দ্রুত এবং দ্রুতগতির জন্য অভিবাদন. ঢেউ এবং স্থির জলে একজনকে অভিবাদন। স্রোতে এবং দ্বীপে একজনকে অভিবাদন।",
          "pa": "ਭਾਵ (ਹੋਂਦ ਦਾ ਸੋਮਾ) ਅਤੇ ਰੁਦਰ (ਦੁਖ ਦੂਰ ਕਰਨ ਵਾਲੇ) ਨੂੰ ਨਮਸਕਾਰ। ਸ਼ਰਵ (ਨਾਸ਼ ਕਰਨ ਵਾਲੇ) ਅਤੇ ਪਸ਼ੂਪਤੀ (ਸਭ ਜੀਵਾਂ ਦੇ ਮਾਲਕ) ਨੂੰ ਨਮਸਕਾਰ। ਨੀਲੇ-ਗਲੇ ਵਾਲੇ ਨੂੰ ਅਤੇ ਚਿੱਟੇ-ਗਲੇ ਵਾਲੇ ਨੂੰ ਸਲਾਮ। ਪਤਲੇ ਵਾਲਾਂ ਵਾਲੇ ਨੂੰ ਅਤੇ ਮੁੰਨੇ ਹੋਏ ਸਿਰ ਵਾਲੇ ਨੂੰ ਨਮਸਕਾਰ। ਹਜ਼ਾਰਾਂ ਅੱਖਾਂ ਵਾਲੇ ਨੂੰ ਅਤੇ ਸੌ ਧਨੁਸ਼ਾਂ ਵਾਲੇ ਨੂੰ ਸਲਾਮ। ਪਰਬਤ ਉੱਤੇ ਰਹਿਣ ਵਾਲੇ ਨੂੰ ਅਤੇ ਸਾਰਿਆਂ ਵਿੱਚ ਵਿਆਪਕ ਹੋਣ ਵਾਲੇ ਨੂੰ ਨਮਸਕਾਰ ਹੈ। ਸਭ ਤੋਂ ਵੱਧ ਬਖਸ਼ਣ ਵਾਲੇ ਨੂੰ ਅਤੇ ਤੀਰਾਂ ਵਾਲੇ ਨੂੰ ਸਲਾਮ। ਛੋਟੇ ਨੂੰ ਅਤੇ ਬੌਣੇ ਨੂੰ ਸਲਾਮ। ਮਹਾਨ ਅਤੇ ਮਹਾਨ ਨੂੰ ਸਲਾਮ। ਪੁਰਾਣੇ ਨੂੰ ਅਤੇ ਅੱਗੇ ਵਧਣ ਵਾਲੇ ਨੂੰ ਸਲਾਮ। ਸਭ ਤੋਂ ਅੱਗੇ ਅਤੇ ਪਹਿਲੇ ਨੂੰ ਸਲਾਮ। ਤੇਜ਼ ਅਤੇ ਤੇਜ਼ ਨੂੰ ਸਲਾਮ। ਤੇਜ਼ ਅਤੇ ਤੇਜ਼ ਨੂੰ ਸਲਾਮ। ਲਹਿਰਾਂ ਅਤੇ ਸ਼ਾਂਤ ਪਾਣੀਆਂ ਵਿੱਚ ਇੱਕ ਨੂੰ ਸਲਾਮ। ਨਦੀਆਂ ਅਤੇ ਟਾਪੂਆਂ ਵਿੱਚ ਇੱਕ ਨੂੰ ਸਲਾਮ।",
          "or": "ଭାଭା (ଅସ୍ତିତ୍ୱର ଉତ୍ସ) ଏବଂ ରୁଦ୍ର (ଦୁ orrow ଖର ଅପସାରଣ) କୁ ନମସ୍କାର | ଶାରଭା (ବିନାଶକାରୀ) ଏବଂ ପାଶୁପତିଙ୍କୁ (ସମସ୍ତ ପ୍ରାଣୀମାନଙ୍କର ପ୍ରଭୁ) ନମସ୍କାର | ନୀଳ ରଙ୍ଗର କଣ୍ଠଶିଳ୍ପୀ ଏବଂ ଧଳା ରଙ୍ଗର କଣ୍ଠଶିଳ୍ପୀଙ୍କୁ ନମସ୍କାର | କେଶ ହୋଇଥିବା ଏବଂ କେଶ ମୁଣ୍ଡ ଥିବା ବ୍ୟକ୍ତିଙ୍କୁ ନମସ୍କାର | ସହସ୍ର ଆଖିରେ ଏବଂ ଶହେ ଧନୁ ସହିତ ନମସ୍କାର | ପର୍ବତ ଉପରେ ବାସ କରୁଥିବା ଏବଂ ସମସ୍ତଙ୍କୁ ବ୍ୟାପିଥିବା ବ୍ୟକ୍ତିଙ୍କୁ ନମସ୍କାର | ଅତ୍ୟଧିକ ଅନୁଗ୍ରହ ଏବଂ ତୀର ସହିତ ନମସ୍କାର | କ୍ଷୁଦ୍ର ଏବଂ ବଧୂକୁ ନମସ୍କାର | ମହାନ ଏବଂ ବଡ଼ମାନଙ୍କୁ ନମସ୍କାର | ପୁରାତନଙ୍କୁ ଏବଂ ଆଗକୁ ବ ows ୁଥିବା ବ୍ୟକ୍ତିଙ୍କୁ ନମସ୍କାର | ସର୍ବପ୍ରଥମ ଏବଂ ପ୍ରଥମକୁ ନମସ୍କାର | ଦ୍ରୁତ ଏବଂ ଉପବାସକୁ ନମସ୍କାର | ଦ୍ରୁତ ଏବଂ ଦ୍ରୁତଗତିରେ ନମସ୍କାର | ତରଙ୍ଗ ଏବଂ ସ୍ଥିର ଜଳରେ ଜଣଙ୍କୁ ନମସ୍କାର | Stream ରଣା ଏବଂ ଦ୍ୱୀପପୁଞ୍ଜକୁ ନମସ୍କାର |",
          "as": "ভৱ (অস্তিত্বৰ উৎস) আৰু ৰুদ্ৰ (দুখ দূৰ কৰা)লৈ নমস্কাৰ। শৰ্ৱ (ধ্বংসক) আৰু পশুপতি (সকলো জীৱৰ প্ৰভু)লৈ নমস্কাৰ। নীলা ডিঙিৰ আৰু বগা ডিঙিৰজনলৈ প্ৰণাম। মেট চুলি থকাজন আৰু চুলি কটা মূৰ থকাজনক নমস্কাৰ। সহস্ৰ চকুৰ আৰু এশ ধনুধাৰীক নমস্কাৰ। পৰ্বতৰ বাসিন্দা আৰু সকলোকে সামৰি লোৱাজনক নমস্কাৰ। অতি উদাৰ আৰু কাঁড় থকাজনক নমস্কাৰ। চুটিটোক আৰু বামনটোক নমস্কাৰ। মহান আৰু বৃহত্তৰলৈ নমস্কাৰ। বুঢ়া আৰু অধিক বৃদ্ধি পোৱাজনক নমস্কাৰ। আগশাৰীৰ আৰু প্ৰথমলৈ প্ৰণাম। দ্ৰুত আৰু উপবাসীক নমস্কাৰ। দ্ৰুত আৰু দ্ৰুতবেগীক নমস্কাৰ। ঢৌত আৰু নিশ্চল পানীত থকাজনক নমস্কাৰ। নৈ আৰু দ্বীপত থকাজনক নমস্কাৰ।"
        },
        "themes": {
          "en": "Salutation to Rudra through pairs of opposing attributes — showing he encompasses all dualities and opposites",
          "hi": "विरोधी गुणों के जोड़े के माध्यम से रुद्र को नमस्कार - यह दर्शाता है कि वह सभी द्वंद्वों और विरोधों को समाहित करता है",
          "gu": "વિરોધી લક્ષણોની જોડી દ્વારા રુદ્રને નમસ્કાર - દર્શાવે છે કે તે તમામ દ્વૈત અને વિરોધીઓને સમાવે છે",
          "mr": "विरोधी गुणधर्मांच्या जोड्यांमधून रुद्राला नमस्कार - तो सर्व द्वैत आणि विरोधाभास समाविष्ट करतो",
          "ta": "எதிரெதிர் பண்புகளின் ஜோடி மூலம் ருத்ராவுக்கு வணக்கம் - அவர் அனைத்து இருமைகளையும் எதிர்நிலைகளையும் உள்ளடக்கியிருப்பதைக் காட்டுகிறது",
          "te": "వ్యతిరేక గుణాల జతల ద్వారా రుద్రకు నమస్కారం - అతను అన్ని ద్వంద్వాలను మరియు వ్యతిరేకతను కలిగి ఉన్నాడని చూపడం",
          "kn": "ವಿರುದ್ಧ ಗುಣಲಕ್ಷಣಗಳ ಜೋಡಿಗಳ ಮೂಲಕ ರುದ್ರನಿಗೆ ನಮಸ್ಕಾರ - ಅವನು ಎಲ್ಲಾ ದ್ವಂದ್ವಗಳು ಮತ್ತು ವಿರೋಧಾಭಾಸಗಳನ್ನು ಒಳಗೊಳ್ಳುತ್ತಾನೆ ಎಂದು ತೋರಿಸುತ್ತದೆ",
          "ml": "വിരുദ്ധ ഗുണങ്ങളുടെ ജോഡികളിലൂടെ രുദ്രനോടുള്ള അഭിവാദ്യം - അവൻ എല്ലാ ദ്വന്ദ്വങ്ങളെയും വിപരീതങ്ങളെയും ഉൾക്കൊള്ളുന്നുവെന്ന് കാണിക്കുന്നു",
          "bn": "বিরোধী গুণের জোড়ার মাধ্যমে রুদ্রকে নমস্কার - দেখায় যে তিনি সমস্ত দ্বৈত এবং বিপরীতকে অন্তর্ভুক্ত করেছেন",
          "pa": "ਵਿਰੋਧੀ ਗੁਣਾਂ ਦੇ ਜੋੜਿਆਂ ਦੁਆਰਾ ਰੁਦਰ ਨੂੰ ਸਲਾਮ - ਇਹ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਉਹ ਸਾਰੀਆਂ ਦਵੈਤਾਂ ਅਤੇ ਵਿਰੋਧੀਆਂ ਨੂੰ ਸ਼ਾਮਲ ਕਰਦਾ ਹੈ",
          "or": "ବିରୋଧୀ ଗୁଣର ଯୋଡି ମାଧ୍ୟମରେ ରୁଦ୍ରଙ୍କୁ ନମସ୍କାର - ଦର୍ଶାଉଛି ଯେ ସେ ସମସ୍ତ ଦ୍ୱ ual ତ ଏବଂ ବିପରୀତକୁ ଅନ୍ତର୍ଭୁକ୍ତ କରିଛନ୍ତି |",
          "as": "যোৰ বিপৰীত বৈশিষ্ট্যৰ জৰিয়তে ৰুদ্ৰক প্ৰণাম — দেখুৱাই যে তেওঁ সকলো দ্বৈত আৰু বিপৰীতক সামৰি লৈছে"
        }
      },
      {
        "anuvaka": 6,
        "sanskrit": "नमो ज्येष्ठाय च कनिष्ठाय च |\nनमः पूर्वजाय चापरजाय च |\nनमो मध्यमाय चापगल्भाय च |\nनमो जघन्याय च बुध्नियाय च |\nनमः सोभ्याय च प्रतिसर्याय च |\nनमो याम्याय च क्षेम्याय च |\nनम उर्वर्याय च खल्याय च |\nनमः श्लोक्याय चावसान्याय च |\nनमो वन्याय च कक्ष्याय च |\nनमः श्रवाय च प्रतिश्रवाय च |\nनम आशुषेणाय चाशुरथाय च |\nनमः शूराय चावभिन्दते च |\nनमो वर्मिणे च वरूथिने च |\nनमो बिल्मिने च कवचिने च |\nनमः श्रुताय च श्रुतसेनाय च ॥",
        "transliteration": "Namo jyeshṭhaya cha kanishṭhaya cha |\nNamah purvajaya chaparajaya cha |\nNamo madhyamaya chapagalbhaya cha |\nNamo jaghanyaya cha budhniyaya cha |\nNamah sobhyaya cha pratisaryaya cha |\nNamo yamyaya cha kshemyaya cha |\nNama urvaryaya cha khalyaya cha |\nNamah shlokyaya chavasanyaya cha |\nNamo vanyaya cha kakshyaya cha |\nNamah shravaya cha pratishravaya cha |\nNama ashushenaya chashurathaya cha |\nNamah shuraya chavabhinddate cha |\nNamo varmine cha varuthine cha |\nNamo bilmine cha kavachine cha |\nNamah shrutaya cha shrutasenaya cha ||",
        "translations": {
          "en": "Salutations to the eldest and to the youngest. Salutations to the first-born and to the later-born. Salutations to the middle one and to the immature. Salutations to the last and to the one at the root. Salutations to the one in good pasture and in poor pasture. Salutations to the one who restrains and to the one who gives freedom. Salutations to the one in fertile fields and in threshing floors. Salutations to the celebrated and to the one at the end. Salutations to the one in forests and in bushes. Salutations to the one who is heard and to the echo. Salutations to the one with a swift army and swift chariots. Salutations to the hero and to the one who pierces through. Salutations to the armored one and to the one with a shield. Salutations to the one with a helmet and to the one with a coat of mail. Salutations to the renowned one and to the one with a famous army.",
          "hi": "सबसे बड़े और सबसे छोटे को नमस्कार। पहिलौठे और बाद में जन्मे दोनों को नमस्कार। मध्यम और अपरिपक्व को नमस्कार है। अंतिम और मूल को नमस्कार। अच्छे चरागाह और गरीब चरागाह वाले को नमस्कार। रोकने वाले और मुक्ति देने वाले को नमस्कार है। उपजाऊ खेतों और खलिहानों में रहनेवाले को नमस्कार। मनाए जाने वाले और अंत वाले को नमस्कार। वनों और झाड़ियों में रहने वाले को नमस्कार है। जो सुना जाता है और जो प्रतिध्वनि होती है, उसे नमस्कार है। तीव्र सेना और तीव्र रथों वाले को नमस्कार है। वीर और भेदने वाले को नमस्कार है। कवचधारी और ढालधारी को नमस्कार है। हेलमेट वाले को और मेल का कोट वाले को नमस्कार। प्रसिद्ध और प्रसिद्ध सेना वाले को नमस्कार है।",
          "gu": "સૌથી મોટા અને નાનાને વંદન. પ્રથમ જન્મેલા અને પાછળથી જન્મેલાને વંદન. મધ્યને અને અપરિપક્વને નમસ્કાર. છેલ્લા અને મૂળમાં રહેલાને વંદન. સારા ગોચરમાં અને ખરાબ ગોચરમાં હોય તેને નમસ્કાર. સંયમ રાખનારને અને સ્વતંત્રતા આપનારને વંદન. ફળદ્રુપ ખેતરોમાં અને ખળિયામાં રહેનારને નમસ્કાર. ઉજવણી કરનારને અને અંતે એકને વંદન. જંગલો અને ઝાડીઓમાં રહેનારને નમસ્કાર. જેને સાંભળવામાં આવે છે અને પડઘો પડે છે તેને વંદન. ઝડપી સૈન્ય અને ઝડપી રથવાળાને નમસ્કાર. નાયકને અને જે વીંધે છે તેને વંદન. બખ્તરવાળાને અને ઢાલવાળાને નમસ્કાર. હેલ્મેટવાળાને અને કોટવાળાને નમસ્કાર. પ્રખ્યાતને અને પ્રખ્યાત સેનાવાળાને નમસ્કાર.",
          "mr": "ज्येष्ठांना व धाकट्याला नमस्कार. प्रथम जन्मलेल्यांना आणि नंतर जन्मलेल्यांना वंदन. मध्यभागी आणि अपरिपक्वांना नमस्कार. शेवटच्याला आणि मुळातल्या एकाला वंदन. चांगल्या कुरणात आणि गरीब कुरणात असलेल्याला नमस्कार. जो संयम ठेवतो त्याला आणि स्वातंत्र्य देणाऱ्याला वंदन. सुपीक शेतात आणि मळणीच्या मजल्यांमध्ये असलेल्याला नमस्कार. उत्सव साजरा करणाऱ्यांना आणि शेवटी एकाला सलाम. जंगलात आणि झुडपात असलेल्याला नमस्कार. ज्याने ऐकले आहे आणि प्रतिध्वनी आहे त्याला नमस्कार. वेगवान सैन्य आणि वेगवान रथ असलेल्याला नमस्कार. वीराला आणि ज्याला छेद देतो त्याला सलाम. चिलखत असलेल्याला आणि ढाल असलेल्याला सलाम. ज्याला हेल्मेट आहे त्याला वंदना. प्रख्यात असलेल्याला आणि प्रसिद्ध सैन्यासह एकाला नमस्कार.",
          "ta": "பெரியவருக்கும் சிறியவருக்கும் வணக்கம். முதலில் பிறந்தவர்களுக்கும் பிற்காலத்தில் பிறந்தவர்களுக்கும் வணக்கம். நடுவருக்கும் முதிர்ச்சியற்றவர்களுக்கும் வணக்கம். கடைசிக்கும், மூலவருக்கும் வணக்கம். நல்ல மேய்ச்சல் நிலத்திலும், மோசமான மேய்ச்சலிலும் இருப்பவருக்கு வணக்கம். தடுத்தவனுக்கும் சுதந்திரம் கொடுப்பவனுக்கும் வணக்கம். வளமான வயல்களிலும் கதிரடிகளிலும் இருப்பவருக்கு வணக்கம். கொண்டாடப்பட்டவருக்கும் முடிவில் இருப்பவருக்கும் வணக்கம். காடுகளிலும் புதர்களிலும் இருப்பவருக்கு வணக்கம். கேட்டவருக்கும் எதிரொலிக்கும் வணக்கம். வேகமான படையையும் வேகமான ரதங்களையும் உடையவனுக்கு வணக்கம். நாயகனுக்கும், துளைத்தவருக்கும் வணக்கம். ஆயுதம் ஏந்தியவனுக்கும், கேடயம் ஏந்தியவனுக்கும் வணக்கம். ஹெல்மெட் அணிந்தவருக்கும், அஞ்சல் கோட் அணிந்தவருக்கும் வணக்கம். புகழ்பெற்ற ஒருவருக்கும், புகழ்பெற்ற படையை உடையவருக்கும் வணக்கம்.",
          "te": "పెద్దవారికి మరియు చిన్నవారికి నమస్కారములు. మొదటి పుట్టిన వారికి మరియు తరువాత జన్మించిన వారికి నమస్కారములు. మధ్యస్థునికి మరియు అపరిపక్వతకు నమస్కారము. చివరివారికి మరియు మూలంలో ఉన్నవారికి నమస్కారాలు. మంచి పచ్చిక బయళ్లలో మరియు పేద పచ్చిక బయళ్లలో ఉన్న వ్యక్తికి నమస్కారాలు. నిగ్రహించు వానికీ, స్వాతంత్య్రమును ప్రసాదించు వానికీ నమస్కారము. సారవంతమైన పొలాల్లోనూ, నూర్పిళ్లలోనూ ఉన్నవాడికి నమస్కారాలు. ఉత్సవమూర్తులకు మరియు ముగింపులో ఉన్నవారికి నమస్కారములు. అడవులలో మరియు పొదలలో ఉన్న వ్యక్తికి నమస్కారాలు. విన్నవానికి మరియు ప్రతిధ్వనికి నమస్కారము. వేగవంతమైన సైన్యం మరియు వేగవంతమైన రథాలు కలిగిన వాడికి నమస్కారం. హీరోకి మరియు గుచ్చుకున్న వ్యక్తికి నమస్కారాలు. కవచం ధరించిన వాడికి నమస్కారాలు. హెల్మెట్‌తో ఉన్న వ్యక్తికి మరియు కోటు మెయిల్‌తో ఉన్న వ్యక్తికి నమస్కారాలు. ప్రసిద్ధి చెందిన వ్యక్తికి మరియు ప్రసిద్ధ సైన్యంతో ఉన్న వ్యక్తికి నమస్కారాలు.",
          "kn": "ಹಿರಿಯರಿಗೂ ಕಿರಿಯರಿಗೂ ನಮಸ್ಕಾರಗಳು. ಮೊದಲನೆಯವರಿಗೆ ಮತ್ತು ನಂತರ ಹುಟ್ಟಿದವರಿಗೆ ನಮಸ್ಕಾರಗಳು. ಮಧ್ಯದವರಿಗೂ ಮತ್ತು ಅಪ್ರಬುದ್ಧರಿಗೂ ನಮಸ್ಕಾರಗಳು. ಕೊನೆಯವರಿಗೂ ಮತ್ತು ಮೂಲದಲ್ಲಿರುವವರಿಗೂ ನಮಸ್ಕಾರಗಳು. ಒಳ್ಳೆಯ ಹುಲ್ಲುಗಾವಲು ಮತ್ತು ಕಳಪೆ ಹುಲ್ಲುಗಾವಲು ಇರುವವನಿಗೆ ನಮಸ್ಕಾರಗಳು. ನಿಗ್ರಹಿಸುವವನಿಗೆ ಮತ್ತು ಸ್ವಾತಂತ್ರ್ಯವನ್ನು ನೀಡುವವನಿಗೆ ನಮಸ್ಕಾರಗಳು. ಫಲವತ್ತಾದ ಹೊಲಗಳಲ್ಲಿ ಮತ್ತು ಹೊಲಗಳಲ್ಲಿ ಇರುವವನಿಗೆ ನಮಸ್ಕಾರಗಳು. ಆಚರಿಸಿದವರಿಗೆ ಮತ್ತು ಕೊನೆಯಲ್ಲಿ ಒಬ್ಬರಿಗೆ ನಮಸ್ಕಾರಗಳು. ಕಾಡುಗಳಲ್ಲಿ ಮತ್ತು ಪೊದೆಗಳಲ್ಲಿ ಇರುವವನಿಗೆ ನಮಸ್ಕಾರಗಳು. ಕೇಳಿದವನಿಗೆ ಮತ್ತು ಪ್ರತಿಧ್ವನಿಗೆ ನಮಸ್ಕಾರಗಳು. ವೇಗದ ಸೈನ್ಯ ಮತ್ತು ವೇಗದ ರಥಗಳನ್ನು ಹೊಂದಿರುವವನಿಗೆ ನಮಸ್ಕಾರಗಳು. ನಾಯಕನಿಗೆ ಮತ್ತು ಚುಚ್ಚುವವನಿಗೆ ನಮಸ್ಕಾರಗಳು. ಶಸ್ತ್ರಧಾರಿ ಮತ್ತು ಕವಚವನ್ನು ಹೊಂದಿರುವವನಿಗೆ ನಮಸ್ಕಾರಗಳು. ಹೆಲ್ಮೆಟ್ ಹೊಂದಿರುವವನಿಗೆ ಮತ್ತು ಕೋಟ್ ಮೇಲ್ ಹೊಂದಿರುವವರಿಗೆ ನಮಸ್ಕಾರಗಳು. ಹೆಸರಾಂತ ಮತ್ತು ಪ್ರಸಿದ್ಧ ಸೈನ್ಯವನ್ನು ಹೊಂದಿರುವವನಿಗೆ ನಮಸ್ಕಾರಗಳು.",
          "ml": "മൂത്തവർക്കും ഇളയവർക്കും നമസ്കാരം. ആദ്യജാതർക്കും പിന്നീട് ജനിച്ചവർക്കും നമസ്കാരം. മദ്ധ്യസ്ഥനും പക്വതയില്ലാത്തവനും നമസ്കാരം. അവസാനത്തേവനും വേരിലുള്ളവനും നമസ്കാരം. നല്ല മേച്ചിൽപ്പുറത്തിലും ദരിദ്രമായ മേച്ചിലും ഉള്ളവന്നു വന്ദനം. സംയമനം പാലിക്കുന്നവനും സ്വാതന്ത്ര്യം നൽകുന്നവനും നമസ്കാരം. ഫലഭൂയിഷ്ഠമായ വയലുകളിലും മെതിക്കളങ്ങളിലും ഉള്ളവനു വന്ദനം. ആഘോഷിക്കപ്പെട്ടവർക്കും അവസാനം വന്നവർക്കും നമസ്കാരം. കാടുകളിലും കുറ്റിക്കാടുകളിലും ഉള്ളവനു വന്ദനം. കേൾക്കുന്നവനും പ്രതിധ്വനിക്കും നമസ്കാരം. വേഗമേറിയ സൈന്യവും വേഗമേറിയ രഥങ്ങളും ഉള്ളവന് വന്ദനം. നായകൻ, തുളച്ചുകയറുന്നവനും നമസ്കാരം. കവചം ധരിച്ചവനും പരിച ധരിച്ചവനും വന്ദനം. ഹെൽമറ്റ് ധരിച്ചവനും അങ്കി ധരിച്ചവനും സലാം. പ്രശസ്‌തനായവനും പ്രസിദ്ധനായ സൈന്യമുള്ളവനും വന്ദനം.",
          "bn": "জ্যেষ্ঠ এবং কনিষ্ঠকে নমস্কার। প্রথম জন্মদাতা এবং পরবর্তী জন্মগ্রহণকারীকে নমস্কার। মধ্যম ও অপরিণতকে নমস্কার। শেষ এবং মূলে একজনকে নমস্কার। ভাল চারণভূমিতে এবং দরিদ্র চারণভূমিতে একজনকে অভিবাদন। যিনি সংযম করেন এবং যিনি স্বাধীনতা দেন তাকে নমস্কার। উর্বর ক্ষেতে এবং মাড়াই ফ্লোরে তাকে নমস্কার। উদযাপন করা এবং শেষে একজনকে অভিবাদন। অরণ্যে এবং ঝোপে একজনকে নমস্কার। যাকে শোনানো হয় এবং প্রতিধ্বনিত হয় তাকে নমস্কার। একটি দ্রুত সৈন্যবাহিনী এবং দ্রুত রথ সহ তাকে নমস্কার। বীর এবং যিনি ভেদ করেন তাকে নমস্কার। বর্মধারীকে নমস্কার এবং ঢাল সহ একজনকে। একটি শিরস্ত্রাণ সঙ্গে এবং একটি ডাক কোট সঙ্গে একটি অভিবাদন. বিখ্যাত একজনকে এবং বিখ্যাত সেনাবাহিনীর সাথে একজনকে অভিবাদন।",
          "pa": "ਸਭ ਤੋਂ ਵੱਡੇ ਅਤੇ ਸਭ ਤੋਂ ਛੋਟੇ ਨੂੰ ਸਲਾਮ। ਪਹਿਲੇ ਜਨਮੇ ਨੂੰ ਅਤੇ ਬਾਅਦ ਵਿੱਚ ਜੰਮੇ ਨੂੰ ਸਲਾਮ। ਵਿਚਕਾਰਲੇ ਨੂੰ ਅਤੇ ਅਪਵਿੱਤਰ ਨੂੰ ਸਲਾਮ। ਅੰਤਲੇ ਨੂੰ ਅਤੇ ਮੂਲ ਨੂੰ ਸਲਾਮ। ਚੰਗੀ ਚਰਾਗਾਹ ਵਿੱਚ ਅਤੇ ਮਾੜੀ ਚਰਾਗਾਹ ਵਿੱਚ ਇੱਕ ਨੂੰ ਸਲਾਮ। ਸੰਜਮ ਰੱਖਣ ਵਾਲੇ ਨੂੰ ਅਤੇ ਆਜ਼ਾਦੀ ਦੇਣ ਵਾਲੇ ਨੂੰ ਸਲਾਮ। ਉਪਜਾਊ ਖੇਤਾਂ ਅਤੇ ਪਿੜ ਵਿੱਚ ਇੱਕ ਨੂੰ ਸਲਾਮ। ਮਨਾਏ ਜਾਣ ਵਾਲੇ ਅਤੇ ਅੰਤ ਵਿੱਚ ਇੱਕ ਨੂੰ ਸਲਾਮ। ਜੰਗਲਾਂ ਅਤੇ ਝਾੜੀਆਂ ਵਿੱਚ ਇੱਕ ਨੂੰ ਸਲਾਮ। ਸੁਣਨ ਵਾਲੇ ਅਤੇ ਗੂੰਜਣ ਵਾਲੇ ਨੂੰ ਨਮਸਕਾਰ। ਤੇਜ਼ ਸੈਨਾ ਅਤੇ ਤੇਜ਼ ਰੱਥਾਂ ਵਾਲੇ ਨੂੰ ਨਮਸਕਾਰ। ਸਲਾਮ ਹੈ ਨਾਇਕ ਨੂੰ ਅਤੇ ਉਸ ਨੂੰ ਜੋ ਵਿੰਨ੍ਹਦਾ ਹੈ। ਸ਼ਸਤਰਧਾਰੀ ਨੂੰ ਅਤੇ ਢਾਲ ਵਾਲੇ ਨੂੰ ਸਲਾਮ। ਟੋਪ ਵਾਲੇ ਨੂੰ ਅਤੇ ਕੋਟ ਵਾਲੇ ਨੂੰ ਸਲਾਮ। ਨਾਮਵਰ ਨੂੰ ਸਲਾਮ ਹੈ ਅਤੇ ਇੱਕ ਮਸ਼ਹੂਰ ਸੈਨਾ ਵਾਲੇ ਨੂੰ।",
          "or": "ଜ୍ୟେଷ୍ଠ ଏବଂ ସାନଙ୍କୁ ନମସ୍କାର | ପ୍ରଥମ ଜନ୍ମିତ ଏବଂ ପରବର୍ତ୍ତୀ ଜନ୍ମିତ ବ୍ୟକ୍ତିଙ୍କୁ ନମସ୍କାର | ମଧ୍ୟଭାଗକୁ ଏବଂ ଅପରିପକ୍ୱତାକୁ ନମସ୍କାର | ଶେଷକୁ ଏବଂ ମୂଳରେ ନମସ୍କାର | ଭଲ ଚାରଣଭୂମି ଏବଂ ଖରାପ ଚାରଣଭୂମିରେ ଜଣଙ୍କୁ ନମସ୍କାର | ଯିଏ ସଂଯମ କରେ ଏବଂ ଯିଏ ସ୍ୱାଧୀନତା ଦିଏ ତାଙ୍କୁ ନମସ୍କାର | ଉର୍ବର କ୍ଷେତରେ ଏବଂ ଶସ୍ୟ ଚଟାଣରେ ଜଣଙ୍କୁ ନମସ୍କାର | ଉତ୍ସବମୁଖର ଏବଂ ଶେଷରେ ଜଣଙ୍କୁ ନମସ୍କାର | ଜଙ୍ଗଲ ଏବଂ ବୁଦା ଗୁଡିକରେ ଜଣଙ୍କୁ ନମସ୍କାର | ଯିଏ ଶୁଣାଯାଏ ଏବଂ ଇକୋକୁ ନମସ୍କାର | ଦ୍ରୁତ ସେନା ଏବଂ ଦ୍ରୁତ ରଥ ସହିତ ଜଣଙ୍କୁ ନମସ୍କାର | ହିରୋ ଏବଂ ଯିଏ ବିଦ୍ଧ କରେ ତାଙ୍କୁ ନମସ୍କାର | ବାହୁବଳୀକୁ ଏବଂ ield ାଲ ସହିତ ଜଣଙ୍କୁ ନମସ୍କାର | ହେଲମେଟ ଥିବା ଏବଂ ମେଲ କୋଟ ଥିବା ବ୍ୟକ୍ତିଙ୍କୁ ନମସ୍କାର | ପ୍ରଖ୍ୟାତ ଜଣଙ୍କୁ ଏବଂ ଜଣେ ପ୍ରସିଦ୍ଧ ସ army ନ୍ୟ ସହିତ ନମସ୍କାର |",
          "as": "ডাঙৰ আৰু সৰুলৈ নমস্কাৰ। প্ৰথম জন্ম আৰু পিছৰ সন্তানলৈ নমস্কাৰ। মাজৰজন আৰু অপৰিপক্কক প্ৰণাম। শেষৰজন আৰু মূলত থকাজনক নমস্কাৰ। ভাল চৰণীয়া পথাৰত আৰু দুখীয়া চৰণীয়া পথাৰত থকাজনক নমস্কাৰ। সংযম কৰা আৰু স্বাধীনতা প্ৰদান কৰাজনক নমস্কাৰ। উৰ্বৰ পথাৰত আৰু মদ মজিয়াত থকাজনক নমস্কাৰ। উদযাপিত আৰু শেষত থকাজনক নমস্কাৰ। হাবি আৰু জোপোহাত থকাজনক নমস্কাৰ। যিজনক শুনা যায় আৰু প্ৰতিধ্বনিত নমস্কাৰ। দ্ৰুত সৈন্য আৰু দ্ৰুত ৰথ থকাজনক নমস্কাৰ। নায়ক আৰু বিন্ধি যোৱাজনক নমস্কাৰ। সাজসজ্জিতজনক আৰু ঢাল থকাজনক নমস্কাৰ। হেলমেট পিন্ধাজনক আৰু কোট পিন্ধাজনক চেলুট। প্ৰখ্যাতজনক আৰু বিখ্যাত সেনাবাহিনী থকাজনক নমস্কাৰ।"
        },
        "themes": {
          "en": "Continuation of salutations through pairs of opposites — age, birth order, habitats, and military prowess",
          "hi": "विपरीत जोड़ों के माध्यम से अभिवादन की निरंतरता - आयु, जन्म क्रम, निवास स्थान और सैन्य कौशल",
          "gu": "વિરોધીઓની જોડી દ્વારા નમસ્કાર ચાલુ રાખવા - ઉંમર, જન્મ ક્રમ, રહેઠાણ અને લશ્કરી પરાક્રમ",
          "mr": "वय, जन्म क्रम, निवासस्थान आणि लष्करी पराक्रम - विरुद्ध जोडींद्वारे अभिवादन चालू ठेवणे",
          "ta": "வயது, பிறப்பு ஒழுங்கு, வாழ்விடங்கள் மற்றும் இராணுவ வீரம் - எதிர் ஜோடிகளின் மூலம் வணக்கங்களைத் தொடர்தல்",
          "te": "వయస్సు, జనన క్రమం, నివాసాలు మరియు సైనిక పరాక్రమం - వ్యతిరేక జంటల ద్వారా నమస్కారాలను కొనసాగించడం",
          "kn": "ವಿರುದ್ಧ ಜೋಡಿಗಳ ಮೂಲಕ ನಮಸ್ಕಾರಗಳ ಮುಂದುವರಿಕೆ - ವಯಸ್ಸು, ಜನ್ಮ ಕ್ರಮ, ಆವಾಸಸ್ಥಾನಗಳು ಮತ್ತು ಮಿಲಿಟರಿ ಪರಾಕ್ರಮ",
          "ml": "പ്രായം, ജനന ക്രമം, ആവാസ വ്യവസ്ഥകൾ, സൈനിക വൈദഗ്ദ്ധ്യം - വിപരീത ജോഡികളിലൂടെയുള്ള അഭിവാദനങ്ങളുടെ തുടർച്ച",
          "bn": "বিপরীত জোড়ার মাধ্যমে অভিবাদনের ধারাবাহিকতা - বয়স, জন্মক্রম, বাসস্থান এবং সামরিক শক্তি",
          "pa": "ਵਿਰੋਧੀਆਂ ਦੇ ਜੋੜਿਆਂ ਦੁਆਰਾ ਸਲਾਮਾਂ ਦੀ ਨਿਰੰਤਰਤਾ - ਉਮਰ, ਜਨਮ ਕ੍ਰਮ, ਨਿਵਾਸ ਸਥਾਨ ਅਤੇ ਫੌਜੀ ਸ਼ਕਤੀ",
          "or": "ବିପରୀତ ଯୁଗଳ ମାଧ୍ୟମରେ ଅଭିବାଦନ ଜାରି ରଖିବା - ବୟସ, ଜନ୍ମ କ୍ରମ, ବାସସ୍ଥାନ ଏବଂ ସାମରିକ ପ୍ରବୃତ୍ତି |",
          "as": "যোৰ বিপৰীত দিশৰ জৰিয়তে চেলুটেচন অব্যাহত ৰখা — বয়স, জন্মৰ ক্ৰম, বাসস্থান, আৰু সামৰিক দক্ষতা"
        }
      },
      {
        "anuvaka": 7,
        "sanskrit": "नमो दुन्दुभ्याय चाहनन्याय च |\nनमो धृष्णवे च प्रमृशाय च |\nनमो दूताय च प्रहिताय च |\nनमो निषङ्गिणे चेषुधिमते च |\nनमस्तीक्ष्णेषवे चायुधिने च |\nनमः स्वायुधाय च सुधन्वने च |\nनमः स्रुत्याय च पथ्याय च |\nनमः काट्याय च नीप्याय च |\nनमः सूद्याय च सरस्याय च |\nनमो नाद्याय च वैशन्ताय च |\nनमः कूप्याय चावट्याय च |\nनमो वर्ष्याय चावर्ष्याय च |\nनमो मेघ्याय च विद्युत्याय च |\nनम ईध्रियाय चातप्याय च |\nनमो वात्याय च रेष्मियाय च |\nनमो वास्तव्याय च वास्तुपाय च ॥",
        "transliteration": "Namo dundubhyaya chahananyaya cha |\nNamo dhrishnave cha pramrishaya cha |\nNamo dutaya cha prahitaya cha |\nNamo nishangine cheshudhimate cha |\nNamas tikshneshave chayudhine cha |\nNamah svayudhaya cha sudhanvane cha |\nNamah srutyaya cha pathyaya cha |\nNamah katyaya cha nipyaya cha |\nNamah sudyaya cha sarasyaya cha |\nNamo nadyaya cha vaishantaya cha |\nNamah kupyaya chavatayaya cha |\nNamo varshyaya chavarshyaya cha |\nNamo meghyaya cha vidyutyaya cha |\nNama idhriyaya chatapyaya cha |\nNamo vatyaya cha reshmiyaya cha |\nNamo vastavyaya cha vastupaya cha ||",
        "translations": {
          "en": "Salutations to the one in the drum and in the drum-beat. Salutations to the bold and to the one who strikes. Salutations to the messenger and to the one who is sent. Salutations to the one with a quiver and with arrows. Salutations to the one with sharp arrows and weapons. Salutations to the one with good weapons and a good bow. Salutations to the one in streams and in paths. Salutations to the one in ditches and in low grounds. Salutations to the one in wells and in lakes. Salutations to the one in rivers and in ponds. Salutations to the one in wells and in pits. Salutations to the one in rain and in the absence of rain. Salutations to the one in clouds and in lightning. Salutations to the one in clear sky and in sunshine. Salutations to the one in wind and in storm. Salutations to the one in dwellings and to the protector of homes.",
          "hi": "ढोल और ढोल की थाप वाले को नमस्कार। साहसी और प्रहार करने वाले को नमस्कार। दूत को और भेजने वाले को नमस्कार। तरकश और बाणधारी को नमस्कार है। तीखे बाण और शस्त्रधारी को नमस्कार है। अच्छे शस्त्र और अच्छे धनुष वाले को नमस्कार है। धाराओं और पथों में वाले को नमस्कार है। खाईयों और नीची भूमियों में रहने वाले को नमस्कार। कुओं और तालाबों में रहने वाले को नमस्कार है। नदियों और तालाबों में रहने वाले को नमस्कार है। कुओं और गड्ढों में रहने वाले को नमस्कार है। वर्षा और अनावृष्टि दोनों में से एक को नमस्कार है। बादलों और बिजली में रहने वाले को नमस्कार। स्वच्छ आकाश और धूप वाले को नमस्कार है। वायु और तूफ़ान में रहने वाले को नमस्कार है। घरों में रहने वाले तथा घरों की रक्षा करने वाले को नमस्कार है।",
          "gu": "ડ્રમ અને ડ્રમ-બીટમાં એકને વંદન. બોલ્ડ અને પ્રહાર કરનારને નમસ્કાર. દૂતને અને મોકલનારને નમસ્કાર. તીર સાથે અને તીર સાથે એકને નમસ્કાર. તીક્ષ્ણ તીર અને શસ્ત્રોવાળાને નમસ્કાર. સારા શસ્ત્રો અને સારા ધનુષ ધરાવનારને નમસ્કાર. સ્ટ્રીમ્સ અને રસ્તાઓમાં એકને વંદન. ખાડાઓમાં અને નીચાણવાળાને વંદન. કુવાઓ અને સરોવરોમાં રહેલાને વંદન. નદીઓ અને તળાવોમાં એકને વંદન. કુવાઓ અને ખાડાઓમાં એકને નમસ્કાર. વરસાદમાં અને વરસાદની ગેરહાજરીમાં એકને વંદન. વાદળો અને વીજળીમાં એકને નમસ્કાર. સ્વચ્છ આકાશ અને સૂર્યપ્રકાશમાં તેને વંદન. પવન અને તોફાનમાં એકને નમસ્કાર. નિવાસસ્થાન અને ઘરના રક્ષકને નમસ્કાર.",
          "mr": "ढोल-ताशाच्या तालावर वंदन. धीट आणि प्रहार करणाऱ्याला सलाम. दूताला आणि पाठवलेल्याला नमस्कार. ज्याला थरथर आणि बाणांनी नमस्कार केला. तीक्ष्ण बाण आणि शस्त्रे असलेल्याला नमस्कार. उत्तम शस्त्रे आणि धनुष्य असलेल्याला नमस्कार असो. प्रवाहात आणि मार्गात असलेल्याला वंदन. खड्ड्यात आणि खालच्या मैदानात असलेल्याला नमस्कार. विहिरी आणि तलावात असलेल्याला वंदन. नद्या आणि तलावात असलेल्याला वंदन. विहिरीत आणि खड्ड्यात असलेल्याला वंदन. पावसात आणि पाऊस नसतानाही सलाम. ढगांमध्ये आणि विजांमध्ये असलेल्याला नमस्कार. निरभ्र आकाशात आणि सूर्यप्रकाशात असलेल्याला नमस्कार. वारा आणि वादळात असलेल्याला सलाम. निवासस्थानी आणि घराच्या रक्षकाला नमस्कार.",
          "ta": "டிரம் மற்றும் டிரம்-பீட் ஆகியவற்றில் இருப்பவருக்கு வணக்கம். தைரியமானவருக்கும் தாக்கியவருக்கும் வணக்கம். தூதருக்கும் அனுப்பப்பட்டவருக்கும் வணக்கம். அம்புகளையும் அம்புகளையும் கொண்டவனுக்கு வணக்கம். கூர்மையான அம்புகளையும் ஆயுதங்களையும் உடையவனுக்கு வணக்கம். நல்ல ஆயுதங்களையும், நல்ல வில்லையும் உடையவனுக்கு நமஸ்காரம். ஓடைகளிலும் பாதைகளிலும் இருப்பவருக்கு வணக்கம். பள்ளங்களிலும் தாழ்வான நிலங்களிலும் இருப்பவருக்கு வணக்கம். கிணறுகளிலும் ஏரிகளிலும் இருப்பவருக்கு வணக்கம். ஆறுகளிலும் குளங்களிலும் இருப்பவருக்கு வணக்கம். கிணறுகளிலும் குழிகளிலும் இருப்பவருக்கு வணக்கம். மழையிலும் மழையின்மையிலும் இருப்பவருக்கு வணக்கம். மேகங்களிலும் மின்னலிலும் இருப்பவருக்கு வணக்கம். தெளிவான வானத்திலும் சூரிய ஒளியிலும் இருப்பவருக்கு வணக்கம். காற்றிலும் புயலிலும் இருப்பவருக்கு வணக்கம். இல்லங்களில் இருப்பவருக்கும், வீடுகளைக் காப்பவருக்கும் வணக்கம்.",
          "te": "డ్రమ్‌లో మరియు డ్రమ్-బీట్‌లో ఉన్నవారికి నమస్కారాలు. బోల్డ్ మరియు కొట్టే వ్యక్తికి నమస్కారాలు. దూతకు మరియు పంపబడిన వారికి నమస్కారములు. వణుకు మరియు బాణాలతో ఉన్న వ్యక్తికి నమస్కారాలు. పదునైన బాణాలు మరియు ఆయుధాలు కలిగిన వాడికి నమస్కారం. మంచి ఆయుధాలు, మంచి ధనుస్సు కలిగిన వాడికి నమస్కారం. ప్రవాహాలలో మరియు మార్గాలలో ఉన్న వ్యక్తికి నమస్కారాలు. గుంటలలో మరియు తక్కువ మైదానాలలో ఉన్నవారికి నమస్కారాలు. బావులలో మరియు సరస్సులలో ఉన్నవానికి నమస్కారములు. నదులలో మరియు చెరువులలో ఉన్న వానికి నమస్కారము. బావులలో మరియు గుంటలలో ఉన్నవానికి నమస్కారములు. వర్షంలో మరియు వర్షం లేనప్పుడు నమస్కారాలు. మేఘాలలో మరియు మెరుపులలో ఉన్న వ్యక్తికి నమస్కారాలు. స్పష్టమైన ఆకాశంలో మరియు సూర్యకాంతిలో ఉన్న వ్యక్తికి నమస్కారాలు. గాలిలో మరియు తుఫానులో ఉన్న వ్యక్తికి నమస్కారాలు. నివాసాలలో ఉన్నవారికి మరియు గృహాలను రక్షించేవారికి నమస్కారాలు.",
          "kn": "ಡ್ರಮ್‌ನಲ್ಲಿ ಮತ್ತು ಡ್ರಮ್-ಬೀಟ್‌ನಲ್ಲಿರುವವರಿಗೆ ನಮಸ್ಕಾರಗಳು. ದಿಟ್ಟತನಕ್ಕೆ ಮತ್ತು ಹೊಡೆಯುವವನಿಗೆ ನಮಸ್ಕಾರಗಳು. ಸಂದೇಶವಾಹಕನಿಗೆ ಮತ್ತು ಕಳುಹಿಸಿದವನಿಗೆ ನಮಸ್ಕಾರಗಳು. ಬತ್ತಳಿಕೆ ಮತ್ತು ಬಾಣಗಳನ್ನು ಹೊಂದಿರುವವನಿಗೆ ನಮಸ್ಕಾರಗಳು. ಹರಿತವಾದ ಬಾಣಗಳು ಮತ್ತು ಆಯುಧಗಳನ್ನು ಹೊಂದಿರುವವನಿಗೆ ನಮಸ್ಕಾರಗಳು. ಉತ್ತಮ ಆಯುಧಗಳು ಮತ್ತು ಉತ್ತಮ ಬಿಲ್ಲು ಹೊಂದಿರುವವನಿಗೆ ನಮಸ್ಕಾರಗಳು. ಹೊಳೆಗಳಲ್ಲಿ ಮತ್ತು ಮಾರ್ಗಗಳಲ್ಲಿ ಇರುವವನಿಗೆ ನಮಸ್ಕಾರಗಳು. ಹಳ್ಳಗಳಲ್ಲಿ ಮತ್ತು ತಗ್ಗು ಪ್ರದೇಶದಲ್ಲಿ ಇರುವವನಿಗೆ ನಮಸ್ಕಾರಗಳು. ಬಾವಿಗಳಲ್ಲಿ ಮತ್ತು ಕೆರೆಗಳಲ್ಲಿ ಇರುವವನಿಗೆ ನಮಸ್ಕಾರಗಳು. ನದಿಗಳಲ್ಲಿ ಮತ್ತು ಕೊಳಗಳಲ್ಲಿ ಇರುವವನಿಗೆ ನಮಸ್ಕಾರಗಳು. ಬಾವಿಗಳಲ್ಲಿ ಮತ್ತು ಗುಂಡಿಗಳಲ್ಲಿ ಇರುವವನಿಗೆ ನಮಸ್ಕಾರಗಳು. ಮಳೆಯಲ್ಲಿದ್ದವನಿಗೆ ಮತ್ತು ಮಳೆಯಿಲ್ಲದಿರುವವನಿಗೆ ನಮಸ್ಕಾರಗಳು. ಮೋಡಗಳಲ್ಲಿ ಮತ್ತು ಮಿಂಚಿನಲ್ಲಿರುವವನಿಗೆ ನಮಸ್ಕಾರಗಳು. ಶುಭ್ರ ಆಕಾಶದಲ್ಲಿ ಮತ್ತು ಬಿಸಿಲಿನಲ್ಲಿರುವವನಿಗೆ ನಮಸ್ಕಾರಗಳು. ಗಾಳಿ ಮತ್ತು ಬಿರುಗಾಳಿಯಲ್ಲಿರುವವನಿಗೆ ನಮಸ್ಕಾರಗಳು. ನಿವಾಸದಲ್ಲಿರುವವನಿಗೆ ಮತ್ತು ಮನೆಗಳ ರಕ್ಷಕನಿಗೆ ನಮಸ್ಕಾರಗಳು.",
          "ml": "ഡ്രമ്മിലും ഡ്രം ബീറ്റിലും ഉള്ളവനു വന്ദനം. ധീരനും അടിക്കുന്നവനും നമസ്കാരം. ദൂതനും അയക്കപ്പെട്ടവനും നമസ്കാരം. ആവനാഴിയും അമ്പും ഉള്ളവന് വന്ദനം. മൂർച്ചയുള്ള അമ്പുകളും ആയുധങ്ങളും ഉള്ളവന് നമസ്കാരം. നല്ല ആയുധങ്ങളും നല്ല വില്ലും ഉള്ളവന് നമസ്കാരം. അരുവികളിലും പാതകളിലും ഉള്ളവന് നമസ്കാരം. കിടങ്ങുകളിലും താഴ്ന്ന നിലങ്ങളിലും ഉള്ളവനു നമസ്കാരം. കിണറുകളിലും തടാകങ്ങളിലും ഉള്ളവനു വന്ദനം. നദികളിലും കുളങ്ങളിലും ഉള്ളവനു വന്ദനം. കിണറുകളിലും കുഴികളിലും ഉള്ളവനു വന്ദനം. മഴയിലും മഴയുടെ അഭാവത്തിലും ഉള്ളവനു നമസ്കാരം. മേഘങ്ങളിലും മിന്നലുകളിലും ഉള്ളവനു വന്ദനം. തെളിഞ്ഞ ആകാശത്തിലും സൂര്യപ്രകാശത്തിലും ഉള്ളവന് നമസ്കാരം. കാറ്റിലും കൊടുങ്കാറ്റിലും ഉള്ളവന് വന്ദനം. വാസസ്ഥലങ്ങളിലുള്ളവനും ഭവനങ്ങളുടെ സംരക്ഷകനും വന്ദനം.",
          "bn": "ঢোল ও ঢোল-তালে একজনকে নমস্কার। সাহসী এবং যিনি আঘাত করেন তাকে অভিবাদন। সালাম রসূলকে এবং যাকে পাঠানো হয়েছে তাকে। কাঁপুনি এবং তীর সহ একজনকে নমস্কার। তীক্ষ্ণ তীর ও অস্ত্রধারীকে নমস্কার। ভাল অস্ত্র এবং একটি ভাল ধনুক সহ তাকে নমস্কার। স্রোতে এবং পথে একজনকে নমস্কার। খাদে এবং নিচু জমিতে একজনকে অভিবাদন। কূপ এবং হ্রদের মধ্যে একজনকে নমস্কার। নদী ও পুকুরে একজনকে নমস্কার। কূপ এবং গর্তে একজনকে নমস্কার। বৃষ্টিতে এবং বৃষ্টির অনুপস্থিতিতে তাকে নমস্কার। মেঘ এবং বজ্রের মধ্যে একজনকে অভিবাদন। স্বচ্ছ আকাশে এবং সূর্যালোকে তাকে অভিবাদন। বাতাসে ও ঝড়ে একজনকে সালাম। আবাসে এবং ঘরের রক্ষাকর্তাকে অভিবাদন।",
          "pa": "ਢੋਲ ਵਿੱਚ ਅਤੇ ਢੋਲ ਦੀ ਤਾਪ ਵਿੱਚ ਇੱਕ ਨੂੰ ਸਲਾਮ। ਸਲਾਮ ਹੈ ਦਲੇਰ ਨੂੰ ਅਤੇ ਮਾਰਨ ਵਾਲੇ ਨੂੰ। ਦੂਤ ਨੂੰ ਅਤੇ ਭੇਜੇ ਜਾਣ ਵਾਲੇ ਨੂੰ ਨਮਸਕਾਰ। ਤਰਕਸ਼ ਅਤੇ ਤੀਰਾਂ ਨਾਲ ਇੱਕ ਨੂੰ ਨਮਸਕਾਰ। ਤਿੱਖੇ ਤੀਰਾਂ ਅਤੇ ਹਥਿਆਰਾਂ ਵਾਲੇ ਨੂੰ ਨਮਸਕਾਰ। ਚੰਗੇ ਹਥਿਆਰਾਂ ਅਤੇ ਚੰਗੇ ਧਨੁਸ਼ ਵਾਲੇ ਨੂੰ ਸਲਾਮ। ਨਦੀਆਂ ਅਤੇ ਰਾਹਾਂ ਵਿੱਚ ਇੱਕ ਨੂੰ ਨਮਸਕਾਰ। ਟੋਇਆਂ ਵਿੱਚ ਅਤੇ ਨੀਵੇਂ ਮੈਦਾਨਾਂ ਵਿੱਚ ਇੱਕ ਨੂੰ ਸਲਾਮ। ਖੂਹਾਂ ਅਤੇ ਝੀਲਾਂ ਵਿੱਚ ਰਹਿਣ ਵਾਲੇ ਨੂੰ ਨਮਸਕਾਰ। ਨਦੀਆਂ ਅਤੇ ਛੱਪੜਾਂ ਵਿੱਚ ਇੱਕ ਨੂੰ ਨਮਸਕਾਰ। ਖੂਹਾਂ ਅਤੇ ਟੋਇਆਂ ਵਿੱਚ ਇੱਕ ਨੂੰ ਸਲਾਮ। ਮੀਂਹ ਵਿੱਚ ਅਤੇ ਮੀਂਹ ਦੀ ਅਣਹੋਂਦ ਵਿੱਚ ਇੱਕ ਨੂੰ ਸਲਾਮ। ਬੱਦਲਾਂ ਅਤੇ ਬਿਜਲੀ ਵਿੱਚ ਇੱਕ ਨੂੰ ਨਮਸਕਾਰ। ਸਾਫ਼ ਅਸਮਾਨ ਅਤੇ ਧੁੱਪ ਵਿੱਚ ਇੱਕ ਨੂੰ ਸਲਾਮ। ਹਵਾ ਅਤੇ ਤੂਫਾਨ ਵਿੱਚ ਇੱਕ ਨੂੰ ਸਲਾਮ। ਨਿਵਾਸਾਂ ਵਿੱਚ ਰਹਿਣ ਵਾਲੇ ਨੂੰ ਅਤੇ ਘਰਾਂ ਦੇ ਰਖਵਾਲਾ ਨੂੰ ਨਮਸਕਾਰ ਹੈ।",
          "or": "ଡ୍ରମରେ ଏବଂ ଡ୍ରମ୍-ବିଟ୍ ରେ ଜଣଙ୍କୁ ନମସ୍କାର | ବୋଲ୍ଡ ଏବଂ ଷ୍ଟ୍ରାଇକ୍ କରୁଥିବା ବ୍ୟକ୍ତିଙ୍କୁ ନମସ୍କାର | ଦୂତ ଏବଂ ପଠାଯାଇଥିବା ବ୍ୟକ୍ତିଙ୍କୁ ନମସ୍କାର | ଏକ କ୍ୱିଭର୍ ଏବଂ ତୀର ସହିତ ଜଣଙ୍କୁ ନମସ୍କାର | ତୀକ୍ଷ୍ଣ ତୀର ଏବଂ ଅସ୍ତ୍ରଶସ୍ତ୍ର ଥିବା ବ୍ୟକ୍ତିଙ୍କୁ ନମସ୍କାର | ଭଲ ଅସ୍ତ୍ର ଏବଂ ଭଲ ଧନୁ ଥିବା ବ୍ୟକ୍ତିଙ୍କୁ ନମସ୍କାର | Stream ରଣା ଏବଂ ପଥରେ ଜଣଙ୍କୁ ନମସ୍କାର | ଖାଲରେ ଏବଂ ନିମ୍ନ ଗ୍ରାଉଣ୍ଡରେ ଜଣଙ୍କୁ ନମସ୍କାର | କୂଅ ଏବଂ ହ୍ରଦରେ ଥିବା ବ୍ୟକ୍ତିଙ୍କୁ ନମସ୍କାର | ନଦୀ ଓ ପୋଖରୀରେ ନମସ୍କାର | କୂଅ ଏବଂ ଗର୍ତ୍ତରେ ଥିବା ବ୍ୟକ୍ତିଙ୍କୁ ନମସ୍କାର | ବର୍ଷା ଏବଂ ଅନୁପସ୍ଥିତିରେ ଜଣଙ୍କୁ ନମସ୍କାର | ମେଘ ଏବଂ ବିଜୁଳିରେ ଜଣଙ୍କୁ ନମସ୍କାର | ସ୍ୱଚ୍ଛ ଆକାଶରେ ଏବଂ ସୂର୍ଯ୍ୟକିରଣରେ ଜଣଙ୍କୁ ନମସ୍କାର | ପବନରେ ଏବଂ storm ଡ଼ରେ ଜଣଙ୍କୁ ନମସ୍କାର | ବାସଗୃହରେ ଏବଂ ଘରର ରକ୍ଷକଙ୍କୁ ନମସ୍କାର |",
          "as": "ঢোল আৰু ঢোল-বিটত থকাজনক প্ৰণাম। সাহসী আৰু আঘাত কৰাজনক নমস্কাৰ। দূত আৰু পঠোৱাজনক নমস্কাৰ। কুইভাৰ আৰু কাঁড় লৈ থকাজনক নমস্কাৰ। চোকা কাঁড় আৰু অস্ত্ৰধাৰীজনক নমস্কাৰ। ভাল অস্ত্ৰ আৰু ভাল ধনু থকাজনক নমস্কাৰ। নৈ আৰু বাটত থকাজনক নমস্কাৰ। খাদ আৰু নিম্ন মাটিত থকাজনক চেলুট। কুঁৱা আৰু হ্ৰদত থকাজনক নমস্কাৰ। নদী আৰু পুখুৰীত থকাজনক নমস্কাৰ। কুঁৱা আৰু গাঁতত থকাজনক নমস্কাৰ। বৰষুণত আৰু বৰষুণৰ অভাৱত থকাজনক নমস্কাৰ। ডাৱৰ আৰু বিজুলীত থকাজনক নমস্কাৰ। স্বচ্ছ আকাশত আৰু ৰ’দত থকাজনক নমস্কাৰ। বতাহ আৰু ধুমুহাত থকাজনক নমস্কাৰ। বাসগৃহত থকাজন আৰু ঘৰৰ ৰক্ষকক নমস্কাৰ।"
        },
        "themes": {
          "en": "Rudra pervades all natural phenomena — water bodies, weather, lightning, storms, and human habitations",
          "hi": "रुद्र सभी प्राकृतिक घटनाओं - जल निकायों, मौसम, बिजली, तूफान और मानव बस्तियों में व्याप्त हैं",
          "gu": "રુદ્ર તમામ પ્રાકૃતિક ઘટનાઓને વ્યાપે છે - જળાશયો, હવામાન, વીજળી, તોફાન અને માનવ વસવાટ",
          "mr": "रुद्र सर्व नैसर्गिक घटनांना व्यापून टाकतो - जलस्रोत, हवामान, वीज, वादळे आणि मानवी वस्ती",
          "ta": "நீர்நிலைகள், வானிலை, மின்னல், புயல்கள் மற்றும் மனித வாழ்விடங்கள் - அனைத்து இயற்கை நிகழ்வுகளிலும் ருத்ரா பரவுகிறது",
          "te": "రుద్రుడు అన్ని సహజ దృగ్విషయాలను - నీటి వనరులు, వాతావరణం, మెరుపులు, తుఫానులు మరియు మానవ ఆవాసాలలో వ్యాపించి ఉన్నాడు",
          "kn": "ರುದ್ರ ಎಲ್ಲಾ ನೈಸರ್ಗಿಕ ವಿದ್ಯಮಾನಗಳನ್ನು ವ್ಯಾಪಿಸುತ್ತದೆ - ಜಲಮೂಲಗಳು, ಹವಾಮಾನ, ಮಿಂಚು, ಬಿರುಗಾಳಿಗಳು ಮತ್ತು ಮಾನವ ವಾಸಸ್ಥಾನಗಳು",
          "ml": "ജലാശയങ്ങൾ, കാലാവസ്ഥ, മിന്നൽ, കൊടുങ്കാറ്റുകൾ, മനുഷ്യവാസസ്ഥലങ്ങൾ - എല്ലാ പ്രകൃതി പ്രതിഭാസങ്ങളിലും രുദ്ര വ്യാപിക്കുന്നു",
          "bn": "রুদ্র সমস্ত প্রাকৃতিক ঘটনাকে পরিব্যাপ্ত করে — জলাশয়, আবহাওয়া, বজ্রপাত, ঝড় এবং মানুষের বাসস্থান",
          "pa": "ਰੁਦਰ ਸਾਰੇ ਕੁਦਰਤੀ ਵਰਤਾਰਿਆਂ ਨੂੰ ਫੈਲਾਉਂਦਾ ਹੈ - ਜਲ-ਸਥਾਨ, ਮੌਸਮ, ਬਿਜਲੀ, ਤੂਫਾਨ, ਅਤੇ ਮਨੁੱਖੀ ਨਿਵਾਸ",
          "or": "ରୁଦ୍ର ସମସ୍ତ ପ୍ରାକୃତିକ ଘଟଣା - ଜଳ ଶରୀର, ପାଣିପାଗ, ବଜ୍ରପାତ, s ଡ ଏବଂ ମାନବ ବାସସ୍ଥାନକୁ ବ୍ୟାପିଥାଏ |",
          "as": "ৰুদ্ৰই সকলো প্ৰাকৃতিক পৰিঘটনাকে সামৰি লৈছে — জলভাগ, বতৰ, বিজুলী, ধুমুহা, আৰু মানুহৰ বাসস্থান"
        }
      },
      {
        "anuvaka": 8,
        "sanskrit": "नमः सोमाय च रुद्राय च |\nनमस्ताम्राय चारुणाय च |\nनमः शङ्गाय च पशुपतये च |\nनम उग्राय च भीमाय च |\nनमो अग्रेवधाय च दूरेवधाय च |\nनमो हन्त्रे च हनीयसे च |\nनमो वृक्षेभ्यो हरिकेशेभ्यो नमः |\nनमस्ताराय नमः शम्भवे च मयोभवे च |\nनमः शङ्कराय च मयस्कराय च |\nनमः शिवाय च शिवतराय च |\nनमस्तीर्थ्याय च कूल्याय च |\nनमः पार्याय चावार्याय च |\nनमः प्रतरणाय चोत्तरणाय च |\nनम आतार्याय चालाद्याय च |\nनमः शष्प्याय च फेन्याय च |\nनमः सिकत्याय च प्रवाह्याय च ॥",
        "transliteration": "Namah somaya cha rudraya cha |\nNamas tamraya charunaya cha |\nNamah shangaya cha pashupataye cha |\nNama ugraya cha bhimaya cha |\nNamo agrevadhaya cha durevadhaya cha |\nNamo hantre cha haniyase cha |\nNamo vrikshebhyo harikeshebhyo namah |\nNamas taraya namah shambhave cha mayobhave cha |\nNamah shankaraya cha mayaskaraya cha |\nNamah shivaya cha shivtaraya cha |\nNamas tirthyaya cha kulyaya cha |\nNamah paryaya chavaryaya cha |\nNamah prataranaya chottaranaya cha |\nNama ataryaya chalaadyaya cha |\nNamah shashpyaya cha phenyaya cha |\nNamah sikatyaya cha pravahyaya cha ||",
        "translations": {
          "en": "Salutations to Soma and to Rudra. Salutations to the copper-colored and to the tawny. Salutations to Shanga and to Pashupati. Salutations to the fierce and to the terrible. Salutations to the one who kills from the front and to the one who kills from afar. Salutations to the slayer and to the more destructive one. Salutations to the green-haired trees. Salutations to the one who saves, to the one who is the source of bliss and happiness. Salutations to Shankara (the auspicious doer) and to the bestower of joy. Salutations to Shiva and to the more auspicious one. Salutations to the one at fords and at riverbanks. Salutations to the one on the near and far shores. Salutations to the one who ferries across and to the one who leads beyond. Salutations to the one in the deep and in the shallows. Salutations to the one in young grass and in foam. Salutations to the one in sand and in flowing waters.",
          "hi": "सोम और रुद्र को नमस्कार है। ताम्रवर्ण और श्यामवर्ण को नमस्कार है। शांग और पशुपति को नमस्कार है। उग्र और भयानक को नमस्कार है। सामने से मारने वाले को और दूर से मारने वाले को नमस्कार है। मारने वाले और उससे भी अधिक संहार करने वाले को नमस्कार है। हरे बालों वाले वृक्षों को नमस्कार है। जो बचाता है, जो आनंद और खुशी का स्रोत है, उसे नमस्कार है। शंकर (शुभकर्ता) और आनंददाता को नमस्कार है। Shiva और उससे भी अधिक शुभ को नमस्कार। घाटों और नदी तटों पर रहने वाले को नमस्कार। निकट और दूर दोनों तटों पर रहने वाले को नमस्कार है। जो पार ले जाता है, उसे भी नमस्कार है और जो पार ले जाता है, उसे भी नमस्कार है। गहरे और उथले में रहने वाले को नमस्कार। युवा घास और झाग वाले को नमस्कार। रेत और बहते जल में रहने वाले को नमस्कार।",
          "gu": "સોમા અને રુદ્રને વંદન. તાંબાવાળાને અને તાંબાવાળાને વંદન. શૃંગા અને પશુપતિને વંદન. ઉગ્ર અને ભયંકર લોકોને નમસ્કાર. સામેથી મારનારને અને દૂરથી મારનારને વંદન. હત્યા કરનાર અને વધુ વિનાશકને નમસ્કાર. લીલા વાળવાળા વૃક્ષોને વંદન. જે બચાવે છે તેને નમસ્કાર, જે આનંદ અને આનંદનો સ્ત્રોત છે તેને. શંકર (શુભ કર્તા) અને આનંદ આપનારને વંદન. Shiva અને વધુ શુભને વંદન. ફોર્ડ્સ અને નદી કિનારે એકને નમસ્કાર. નજીકના અને દૂરના કિનારા પરના વ્યક્તિને નમસ્કાર. જે પેલે પાર લઈ જાય છે તેને અને પેલે પાર લઈ જનારને વંદન. ઊંડા અને છીછરામાં રહેલા વ્યક્તિને વંદન. યુવાન ઘાસ અને ફીણમાં એકને નમસ્કાર. રેતી અને વહેતા પાણીમાં એકને વંદન.",
          "mr": "सोमा आणि रुद्राला नमस्कार. तांब्या रंगाच्या आणि तांबूस रंगाला वंदन. शंगा आणि पशुपतीला नमस्कार असो. उग्र आणि भयंकर यांना नमस्कार. समोरून मारणाऱ्याला आणि दुरून मारणाऱ्याला सलाम. खून करणाऱ्याला आणि त्याहून अधिक विनाशकारीला सलाम. हिरव्या केसांच्या झाडांना वंदन. जो तारतो त्याला, जो आनंद आणि आनंदाचा स्रोत आहे त्याला नमस्कार. शंकराला (शुभ कर्ता) आणि आनंद देणाऱ्याला नमस्कार. Shiva आणि त्याहून अधिक शुभेला वंदन. नदीकिनारी आणि नदीकिनारी असलेल्याला नमस्कार. जवळच्या आणि दूरच्या किनाऱ्यावर असलेल्याला नमस्कार. जो फेरी ओलांडतो त्याला आणि पलीकडे नेणाऱ्याला वंदन. खोल आणि उथळ असलेल्याला नमस्कार. तरुण गवत आणि फेस मध्ये एक सलाम. वाळू आणि वाहत्या पाण्यात असलेल्याला नमस्कार.",
          "ta": "சோமனுக்கும் ருத்திரனுக்கும் வணக்கம். செம்பு நிறமுள்ளவனுக்கும், பச்சை நிறத்தவனுக்கும் வணக்கம். ஷங்காவிற்கும் பசுபதிக்கும் வணக்கம். கொடூரமானவர்களுக்கும் பயங்கரமானவர்களுக்கும் வணக்கம். எதிரில் இருந்து கொல்பவருக்கும், தூரத்தில் இருந்து கொல்பவருக்கும் வணக்கம். கொலை செய்பவனுக்கும் மேலும் அழித்தவனுக்கும் வணக்கம். பச்சை நிற மரங்களுக்கு வணக்கம். இரட்சிப்பவருக்கு, பேரின்பத்திற்கும் மகிழ்ச்சிக்கும் ஆதாரமாக இருப்பவருக்கு வணக்கம். சங்கரருக்கும் (அருமைகளைச் செய்பவருக்கும்) மகிழ்ச்சியை அளிப்பவருக்கும் வணக்கம். Shiva மற்றும் மிகவும் மங்களகரமான ஒருவருக்கு வணக்கங்கள். கரைகளிலும் ஆற்றங்கரைகளிலும் இருப்பவருக்கு வணக்கம். அருகிலுள்ள மற்றும் தொலைதூரக் கரையில் இருப்பவருக்கு வணக்கம். படகுகளை கடந்து செல்பவருக்கும், அதற்கு அப்பால் செல்வதற்கும் வணக்கம். ஆழத்திலும் ஆழத்திலும் இருப்பவருக்கு வணக்கம். இளம் புல்லும் நுரையும் உள்ளவனுக்கு வணக்கம். மணலிலும் ஓடும் நீரிலும் இருப்பவருக்கு வணக்கம்.",
          "te": "సోమమునకు మరియు రుద్రునికి నమస్కారము. రాగి వర్ణం గలవారికి మరియు పచ్చటివారికి నమస్కారాలు. శంగా మరియు పశుపతికి నమస్కారములు. భయంకరమైన మరియు భయంకరమైన వారికి వందనాలు. ముందు నుండి చంపేవాడికి, దూరం నుండి చంపేవాడికి నమస్కారాలు. హంతకుడు మరియు మరింత విధ్వంసక వ్యక్తికి నమస్కారాలు. పచ్చని చెట్లకు నమస్కారాలు. రక్షించే వాడికి, ఆనందానికి, ఆనందానికి మూలమైన వానికి నమస్కారం. శంకరునికి (మంచి కార్యకర్త) మరియు ఆనందాన్ని ఇచ్చేవారికి నమస్కారాలు. Shivaకి మరియు మరింత శుభప్రదమైన వ్యక్తికి నమస్కారాలు. కోటల వద్ద మరియు నది ఒడ్డున ఉన్న వ్యక్తికి నమస్కారాలు. సమీప మరియు దూర తీరాలలో ఉన్న వ్యక్తికి నమస్కారాలు. అవతల పడవ నడిపేవాడికి, దాటి నడిపించేవాడికి నమస్కారాలు. లోతైన మరియు లోతులలో ఉన్నవారికి నమస్కారాలు. లేత గడ్డిలో మరియు నురుగులో ఉన్న వ్యక్తికి నమస్కారాలు. ఇసుకలో మరియు ప్రవహించే నీటిలో ఉన్న వ్యక్తికి నమస్కారాలు.",
          "kn": "ಸೋಮನಿಗೆ ಮತ್ತು ರುದ್ರನಿಗೆ ನಮಸ್ಕಾರಗಳು. ತಾಮ್ರವರ್ಣದವರಿಗೆ ಮತ್ತು ಕಂದುಬಣ್ಣಕ್ಕೆ ನಮಸ್ಕಾರಗಳು. ಶಂಗ ಮತ್ತು ಪಶುಪತಿಗೆ ನಮಸ್ಕಾರಗಳು. ಉಗ್ರರಿಗೆ ಮತ್ತು ಭಯಂಕರರಿಗೆ ನಮಸ್ಕಾರಗಳು. ಎದುರಿನಿಂದ ಕೊಲ್ಲುವವನಿಗೆ ಮತ್ತು ದೂರದಿಂದ ಕೊಲ್ಲುವವನಿಗೆ ನಮಸ್ಕಾರಗಳು. ಕೊಲೆಗಾರನಿಗೆ ಮತ್ತು ಹೆಚ್ಚು ವಿನಾಶಕಾರಿಗೆ ನಮಸ್ಕಾರಗಳು. ಹಸಿರು ಕೂದಲಿನ ಮರಗಳಿಗೆ ನಮಸ್ಕಾರಗಳು. ಉಳಿಸುವವನಿಗೆ, ಆನಂದ ಮತ್ತು ಸಂತೋಷದ ಮೂಲವಾದವರಿಗೆ ನಮಸ್ಕಾರಗಳು. ಶಂಕರನಿಗೆ (ಶುಭಕಾರಕ) ಮತ್ತು ಸಂತೋಷವನ್ನು ನೀಡುವವರಿಗೆ ನಮಸ್ಕಾರಗಳು. Shiva ಮತ್ತು ಹೆಚ್ಚು ಮಂಗಳಕರವಾದವನಿಗೆ ವಂದನೆಗಳು. ಫೋರ್ಡ್‌ಗಳಲ್ಲಿ ಮತ್ತು ನದಿ ದಂಡೆಯಲ್ಲಿರುವವನಿಗೆ ನಮಸ್ಕಾರಗಳು. ಹತ್ತಿರದ ಮತ್ತು ದೂರದ ತೀರದಲ್ಲಿರುವವನಿಗೆ ನಮಸ್ಕಾರಗಳು. ದೋಣಿಯನ್ನು ದಾಟುವವನಿಗೆ ಮತ್ತು ಆಚೆಗೆ ಮುನ್ನಡೆಸುವವನಿಗೆ ನಮಸ್ಕಾರಗಳು. ಆಳವಾದ ಮತ್ತು ಆಳವಿಲ್ಲದವರಿಗೆ ನಮಸ್ಕಾರಗಳು. ಎಳೆಯ ಹುಲ್ಲಿನಲ್ಲಿ ಮತ್ತು ನೊರೆಯಲ್ಲಿರುವವನಿಗೆ ನಮಸ್ಕಾರಗಳು. ಮರಳಿನಲ್ಲಿ ಮತ್ತು ಹರಿಯುವ ನೀರಿನಲ್ಲಿ ಇರುವವನಿಗೆ ನಮಸ್ಕಾರಗಳು.",
          "ml": "സോമനും രുദ്രനും നമസ്കാരം. ചെമ്പ് നിറമുള്ളവനും തവിട്ടുനിറമുള്ളവനും വന്ദനം. ശംഗയ്ക്കും പശുപതിക്കും നമസ്കാരം. ഉഗ്രനും ഭയങ്കരനും വന്ദനം. മുന്നിൽ നിന്ന് കൊല്ലുന്നവനും ദൂരെ നിന്ന് കൊല്ലുന്നവനും നമസ്കാരം. ഘാതകനും കൂടുതൽ വിനാശകാരിക്കും നമസ്കാരം. പച്ചമുടിയുള്ള മരങ്ങൾക്ക് നമസ്കാരം. രക്ഷിക്കുന്നവന്, ആനന്ദത്തിൻ്റെയും സന്തോഷത്തിൻ്റെയും ഉറവിടമായവന് നമസ്കാരം. ശങ്കരനും (മംഗളകരമായ കാര്യങ്ങൾ ചെയ്യുന്നയാൾ) സന്തോഷദാതാവിനും നമസ്കാരം. Shiva എന്നതിനും കൂടുതൽ ഐശ്വര്യദായകമായതിനും അഭിവാദ്യങ്ങൾ. കടവുകളിലും നദീതീരങ്ങളിലും ഉള്ളവനു വന്ദനം. അടുത്ത തീരത്തും അകലെയുമുള്ളവനു നമസ്കാരം. കടത്തുവള്ളം കടക്കുന്നവനും അപ്പുറത്തേക്ക് നയിക്കുന്നവനും നമസ്കാരം. ആഴത്തിലും ആഴത്തിലും ഉള്ളവന് നമസ്കാരം. ഇളം പുല്ലിലും നുരയിലും ഉള്ളവനു വന്ദനം. മണലിലും ഒഴുകുന്ന വെള്ളത്തിലും ഉള്ളവനു വന്ദനം.",
          "bn": "সোমা ও রুদ্রকে নমস্কার। নমস্কার তাম্রবর্ণকে এবং তুষারকে। শঙ্গ ও পশুপতিকে নমস্কার। হিংস্র এবং ভয়ঙ্করকে নমস্কার। যে সামনে থেকে হত্যা করে তাকে এবং যে দূর থেকে হত্যা করে তাকে সালাম। হত্যাকারী এবং আরও ধ্বংসাত্মককে অভিবাদন। সবুজ কেশিক বৃক্ষকে নমস্কার। যিনি রক্ষা করেন তাকে নমস্কার, যিনি আনন্দ ও সুখের উৎস। শঙ্কর (শুভ কর্তা) এবং আনন্দ প্রদানকারীকে নমস্কার। Shiva এবং আরও শুভকে নমস্কার। নদীতীরে এবং নদীর তীরে একজনকে অভিবাদন। কাছে এবং দূরের তীরে একজনকে অভিবাদন। নমস্কার তাকে যে ঘাটে ঘাটে ওপারে নিয়ে যায় তাকে। গভীর এবং অগভীর মধ্যে একজনকে অভিবাদন। তরুণ ঘাস এবং ফেনা মধ্যে এক অভিবাদন. বালি এবং প্রবাহিত জলে একজনকে নমস্কার।",
          "pa": "ਸੋਮ ਅਤੇ ਰੁਦਰ ਨੂੰ ਨਮਸਕਾਰ। ਸਲਾਮ ਹੈ ਤਾਂਬੇ-ਰੰਗੇ ਨੂੰ ਅਤੇ ਤੌਣੀਆਂ ਨੂੰ। ਸ਼ੰਗਾ ਅਤੇ ਪਸ਼ੂਪਤੀ ਨੂੰ ਨਮਸਕਾਰ। ਭਿਆਨਕ ਅਤੇ ਭਿਆਨਕ ਨੂੰ ਸਲਾਮ। ਅੱਗੇ ਤੋਂ ਮਾਰਨ ਵਾਲੇ ਨੂੰ ਅਤੇ ਦੂਰੋਂ ਮਾਰਨ ਵਾਲੇ ਨੂੰ ਸਲਾਮ। ਸਲਾਮ ਹੈ ਕਤਲ ਕਰਨ ਵਾਲੇ ਨੂੰ ਅਤੇ ਹੋਰ ਵਿਨਾਸ਼ਕਾਰੀ ਨੂੰ। ਹਰੇ-ਭਰੇ ਰੁੱਖਾਂ ਨੂੰ ਸਲਾਮ। ਸਲਾਮ ਹੈ ਉਸ ਨੂੰ ਜੋ ਬਚਾ ਲੈਂਦਾ ਹੈ, ਉਸ ਨੂੰ ਜੋ ਅਨੰਦ ਅਤੇ ਖੁਸ਼ੀ ਦਾ ਸੋਮਾ ਹੈ। ਸ਼ੰਕਰਾ (ਸ਼ੁਭ ਕਰਤਾ) ਅਤੇ ਅਨੰਦ ਦੇਣ ਵਾਲੇ ਨੂੰ ਨਮਸਕਾਰ। Shiva ਨੂੰ ਸਲਾਮ ਅਤੇ ਹੋਰ ਵੀ ਸ਼ੁਭਕਾਮਨਾਵਾਂ। ਦਰਿਆਵਾਂ ਅਤੇ ਕਿਨਾਰਿਆਂ 'ਤੇ ਇੱਕ ਨੂੰ ਸਲਾਮ। ਨੇੜੇ ਅਤੇ ਦੂਰ ਦੇ ਕੰਢੇ ਵਾਲੇ ਨੂੰ ਨਮਸਕਾਰ। ਸਲਾਮ ਹੈ ਉਸ ਨੂੰ ਜੋ ਪਾਰ ਲੰਘਾਉਂਦਾ ਹੈ ਅਤੇ ਉਸ ਨੂੰ ਜੋ ਪਾਰ ਲੈ ਜਾਂਦਾ ਹੈ। ਡੂੰਘੇ ਅਤੇ ਖੰਭਿਆਂ ਵਿੱਚ ਇੱਕ ਨੂੰ ਸਲਾਮ। ਜਵਾਨ ਘਾਹ ਅਤੇ ਝੱਗ ਵਿੱਚ ਇੱਕ ਨੂੰ ਸਲਾਮ। ਰੇਤ ਅਤੇ ਵਗਦੇ ਪਾਣੀਆਂ ਵਿੱਚ ਇੱਕ ਨੂੰ ਨਮਸਕਾਰ।",
          "or": "ସୋମା ଏବଂ ରୁଦ୍ରଙ୍କୁ ନମସ୍କାର | ତମ୍ବା ରଙ୍ଗର ଏବଂ ଟାଉନିଙ୍କୁ ନମସ୍କାର | ଶଙ୍ଗା ଏବଂ ପାଶୁପତିଙ୍କୁ ନମସ୍କାର | ଭୟଙ୍କର ଏବଂ ଭୟଙ୍କର ଲୋକଙ୍କୁ ନମସ୍କାର | ଯିଏ ଆଗରୁ ହତ୍ୟା କରେ ଏବଂ ଦୂରରୁ ହତ୍ୟା କରୁଥିବା ବ୍ୟକ୍ତିଙ୍କୁ ନମସ୍କାର | ହତ୍ୟାକାରୀ ଏବଂ ଅଧିକ ବିନାଶକାରୀକୁ ନମସ୍କାର | ସବୁଜ ବାଳ ଗଛକୁ ନମସ୍କାର | ଯିଏ ସଞ୍ଚୟ କରେ, ଯିଏ ସୁଖ ଏବଂ ସୁଖର ଉତ୍ସ ଅଟେ ତାଙ୍କୁ ନମସ୍କାର | ଶଙ୍କରା (ଶୁଭକାମନାକାରୀ) ଏବଂ ଆନନ୍ଦ ପ୍ରଦାନକାରୀଙ୍କୁ ନମସ୍କାର | Shiva କୁ ନମସ୍କାର ଏବଂ ଅଧିକ ଶୁଭକାମନା | ଫୋର୍ଡ ଏବଂ ନଦୀ କୂଳରେ ଜଣଙ୍କୁ ନମସ୍କାର | ନିକଟ ଏବଂ ଦୂର କୂଳରେ ଥିବା ଜଣଙ୍କୁ ନମସ୍କାର | ଯିଏ ପାର ହୋଇ ଯାଆନ୍ତି ଏବଂ ଯିଏ ଆଗକୁ ଯାଆନ୍ତି ତାଙ୍କୁ ନମସ୍କାର | ଗଭୀର ଏବଂ ଗଭୀରରେ ଥିବା ବ୍ୟକ୍ତିଙ୍କୁ ନମସ୍କାର | ଯୁବକ ଘାସ ଏବଂ ଫୋମ୍ ରେ ଜଣଙ୍କୁ ନମସ୍କାର | ବାଲିରେ ଏବଂ ପ୍ରବାହିତ ଜଳରେ ଜଣଙ୍କୁ ନମସ୍କାର |",
          "as": "সোম আৰু ৰুদ্ৰলৈ প্ৰণাম। তামৰ ৰঙৰ আৰু টাউনীক নমস্কাৰ। শঙা আৰু পশুপতিলৈ নমস্কাৰ। উগ্ৰ আৰু ভয়ংকৰক নমস্কাৰ। সন্মুখৰ পৰা হত্যা কৰাজনক আৰু দূৰৰ পৰা হত্যা কৰাজনক নমস্কাৰ। হত্যাকাৰী আৰু অধিক ধ্বংসাত্মকজনক নমস্কাৰ। সেউজীয়া চুলিৰ গছবোৰলৈ প্ৰণাম। ৰক্ষা কৰাজনক, আনন্দ আৰু সুখৰ উৎস হোৱাজনক নমস্কাৰ। শংকৰ (শুভ কৰ্তা) আৰু আনন্দ প্ৰদানকাৰীলৈ নমস্কাৰ। Shiva আৰু অধিক শুভজনক নমস্কাৰ। ফৰ্ড আৰু নদীৰ পাৰত থকাজনক চেলুটেচন। ওচৰৰ আৰু দূৰৰ পাৰত থকাজনক প্ৰণাম। ফেৰীৰে পাৰ হৈ যোৱাজনক আৰু বাহিৰলৈ যোৱাজনক নমস্কাৰ। গভীৰ আৰু অগভীৰত থকাজনক নমস্কাৰ। সৰু ঘাঁহ আৰু ফেনত থকাজনক চেলুটেচন। বালিত আৰু বৈ যোৱা পানীত থকাজনক নমস্কাৰ।"
        },
        "themes": {
          "en": "Rudra is present in all aspects of water — fords, banks, depths, shallows, sand, and currents; he is both fierce and auspicious",
          "hi": "रुद्र जल के सभी पहलुओं में मौजूद हैं - घाट, तट, गहराई, उथलापन, रेत और धाराएं; वह उग्र भी है और शुभ भी",
          "gu": "રુદ્ર પાણીના તમામ પાસાઓમાં હાજર છે - ફોર્ડ્સ, કિનારો, ઊંડાણો, છીછરા, રેતી અને પ્રવાહ; તે ઉગ્ર અને શુભ બંને છે",
          "mr": "रुद्र पाण्याच्या सर्व पैलूंमध्ये उपस्थित आहे — तट, किनारा, खोली, उथळ, वाळू आणि प्रवाह; तो उग्र आणि शुभ दोन्ही आहे",
          "ta": "ருத்ரா நீரின் அனைத்து அம்சங்களிலும் உள்ளது - கோட்டைகள், கரைகள், ஆழம், ஆழம், மணல் மற்றும் நீரோட்டங்கள்; அவர் கடுமையான மற்றும் மங்களகரமானவர்",
          "te": "నీటికి సంబంధించిన అన్ని అంశాలలో రుద్రుడు ఉంటాడు - ఫోర్డ్‌లు, ఒడ్డులు, లోతులు, నిస్సారాలు, ఇసుక మరియు ప్రవాహాలు; అతడు ఉగ్రుడు మరియు మంగళకరమైనవాడు",
          "kn": "ರುದ್ರ ನೀರಿನ ಎಲ್ಲಾ ಅಂಶಗಳಲ್ಲಿ ಇರುತ್ತದೆ - ಫೋರ್ಡ್ಗಳು, ದಂಡೆಗಳು, ಆಳಗಳು, ಆಳವಿಲ್ಲದ, ಮರಳು ಮತ್ತು ಪ್ರವಾಹಗಳು; ಅವನು ಉಗ್ರ ಮತ್ತು ಮಂಗಳಕರ",
          "ml": "ജലത്തിൻ്റെ എല്ലാ വശങ്ങളിലും രുദ്രയുടെ സാന്നിധ്യം ഉണ്ട് - ഫോർഡുകൾ, തീരങ്ങൾ, ആഴം, ആഴം, മണൽ, പ്രവാഹങ്ങൾ; അവൻ ഉഗ്രനും ഐശ്വര്യമുള്ളവനുമാണ്",
          "bn": "রুদ্র জলের সমস্ত দিক-পথ, তীর, গভীরতা, অগভীর, বালি এবং স্রোতগুলিতে উপস্থিত রয়েছে; তিনি উভয় উগ্র এবং শুভ",
          "pa": "ਰੁਦਰ ਪਾਣੀ ਦੇ ਸਾਰੇ ਪਹਿਲੂਆਂ ਵਿੱਚ ਮੌਜੂਦ ਹੈ - ਕਿਨਾਰਿਆਂ, ਕਿਨਾਰਿਆਂ, ਡੂੰਘਾਈ, ਖੋਖਿਆਂ, ਰੇਤ ਅਤੇ ਕਰੰਟ; ਉਹ ਕਰੜੇ ਅਤੇ ਸ਼ੁਭ ਦੋਵੇਂ ਹਨ",
          "or": "ରୁଦ୍ର ଜଳର ସମସ୍ତ ଦିଗରେ ଉପସ୍ଥିତ - ଫୋର୍ଡ, ବ୍ୟାଙ୍କ, ଗଭୀରତା, ଗଭୀର, ବାଲି, ଏବଂ ସ୍ରୋତ; ସେ ଉଭୟ ଭୟଙ୍କର ଏବଂ ଶୁଭ ଅଟନ୍ତି",
          "as": "পানীৰ সকলো দিশতে ৰুদ্ৰ উপস্থিত থাকে — ফৰ্ড, পাৰ, গভীৰতা, অগভীৰ, বালি, আৰু সোঁত; তেওঁ উগ্ৰ আৰু শুভ দুয়োটা"
        }
      },
      {
        "anuvaka": 9,
        "sanskrit": "नम इरिण्याय च प्रपथ्याय च |\nनमः किंशिलाय च क्षयणाय च |\nनमः कपर्दिने च पुलस्तये च |\nनमो गोष्ठ्याय च गृह्याय च |\nनमस्तल्प्याय च गेह्याय च |\nनमः काट्याय च गह्वरेष्ठाय च |\nनमो हृदय्याय च निवेष्प्याय च |\nनमः पांसव्याय च रजस्याय च |\nनमः शुष्क्याय च हरित्याय च |\nनमो लोप्याय चोलप्याय च |\nनम ऊर्व्याय च सूर्म्याय च |\nनमः पर्ण्याय च पर्णशद्याय च |\nनमोऽपगुरमाणाय चाभिघ्नते च |\nनम आख्खिदते च प्रख्खिदते च |\nनमो वः किरिकेभ्यो देवानां हृदयेभ्यो नमः |\nनमो विक्षीणकेभ्यो नमो विचिन्वत्केभ्यो नमः |\nनम आनिर्हतेभ्यो नम आमीवत्केभ्यः ॥",
        "transliteration": "Nama irinyaya cha prapathyaya cha |\nNamah kimshilaya cha kshayanaya cha |\nNamah kapardine cha pulastaye cha |\nNamo goshṭhyaya cha grihyaya cha |\nNamas talpyaya cha gehyaya cha |\nNamah katyaya cha gahvareshṭhaya cha |\nNamo hridayyaya cha niveshpyaya cha |\nNamah pamsavyaya cha rajasyaya cha |\nNamah shushkyaya cha harityaya cha |\nNamo lopyaya cholapyaya cha |\nNama urvyaya cha surmyaya cha |\nNamah parnyaya cha parnashadyaya cha |\nNamo'paguramanya chabhighnate cha |\nNama akhkhidate cha prakhkhidate cha |\nNamo vah kirikebhyo devanam hridayebhyo namah |\nNamo vikshinkebhyo namo vicinvatkebhyo namah |\nNama anirhatedebhyo nama amivatkebhyah ||",
        "translations": {
          "en": "Salutations to the one in barren lands and in roads. Salutations to the one in stones and in dwelling places. Salutations to the one with matted hair and to the smooth-haired. Salutations to the one in cow-pens and in houses. Salutations to the one on couches and in homes. Salutations to the one in thorny places and in caves. Salutations to the one in the heart and in whirlpools. Salutations to the one in dust and in fine particles. Salutations to the one in dry places and in green places. Salutations to the one in bare ground and in open spaces. Salutations to the one in wide spaces and in great waves. Salutations to the one in leaves and in fallen leaves. Salutations to the one who overthrows and strikes. Salutations to the one who tears apart and rends asunder. Salutations to you who are like tiny particles, who are the hearts of the gods. Salutations to those who are worn out, to those who seek. Salutations to those who are invincible, to those who cause disease.",
          "hi": "बंजर भूमि और सड़कों में रहने वाले को नमस्कार। पत्थरों और घरों में रहने वाले को नमस्कार। उलझे बालों वाले और चिकने बालों वाले को नमस्कार। गौ-बाड़े और घरों में रहने वाले को नमस्कार है। सोफ़े पर और घर में रहने वाले को नमस्कार। कंटीले स्थानों और गुफ़ाओं में रहने वाले को नमस्कार है। हृदय में और भँवर में वाले को नमस्कार है। धूल और सूक्ष्म कणों में जो है, उसे नमस्कार है। सूखे स्थानों और हरे स्थानों में रहने वाले को नमस्कार है। नंगे मैदान और खुले स्थानों में रहने वाले को नमस्कार। विस्तृत स्थानों और विशाल लहरों में रहने वाले को नमस्कार है। पत्तों में और गिरे हुए पत्तों में जो है, उसे नमस्कार है। गिराने और प्रहार करने वाले को नमस्कार है। जो फाड़कर टुकड़े-टुकड़े कर देता है, उसे नमस्कार है। आप सूक्ष्म कणों के समान हैं, देवताओं के हृदय हैं, आपको नमस्कार है। जो थक गये हैं, जो खोज रहे हैं उनको नमस्कार। जो अजेय हैं, जो रोग उत्पन्न करते हैं, उनको नमस्कार है।",
          "gu": "ઉજ્જડ જમીનો અને રસ્તાઓમાં રહેનારને વંદન. પત્થરો અને નિવાસ સ્થાનોમાં એકને નમસ્કાર. મેટેડ વાળવાળા અને સરળ વાળવાળાને નમસ્કાર. ગાય-કલમ અને ઘરોમાં એકને વંદન. પલંગ પર અને ઘરોમાં એકને નમસ્કાર. કાંટાવાળી જગ્યાઓ અને ગુફાઓમાં એકને નમસ્કાર. હૃદયમાં અને વમળમાં રહેલાને વંદન. ધૂળમાં અને સૂક્ષ્મ કણોમાં રહેલાને વંદન. શુષ્ક સ્થળોએ અને લીલા સ્થળોએ એકને નમસ્કાર. ખુલ્લા મેદાનમાં અને ખુલ્લી જગ્યામાં એકને વંદન. વિશાળ જગ્યાઓ અને મહાન તરંગોમાં એકને નમસ્કાર. પાંદડાઓમાં અને ખરતા પાંદડાઓમાં એકને નમસ્કાર. ઉથલાવી નાખનાર અને પ્રહાર કરનારને નમસ્કાર. જેને ફાડીને ફાડી નાખે છે તેને વંદન. નાનકડા કણ જેવા, દેવતાઓનું હૃદય એવા તને નમસ્કાર. જેઓ થાકી ગયા છે તેમને, શોધનારાઓને વંદન. જેઓ અજેય છે, રોગ પેદા કરનારાઓને વંદન.",
          "mr": "ओसाड जमिनीत आणि रस्त्यातल्या माणसाला नमस्कार असो. दगड आणि निवासस्थानात असलेल्याला नमस्कार. मॅट केस असलेल्या आणि गुळगुळीत केस असलेल्याला नमस्कार. गोठ्यात आणि घराघरात असलेल्याला नमस्कार असो. पलंगावर आणि घरांमध्ये असलेल्याला नमस्कार. काटेरी ठिकाणी आणि गुहेत असलेल्याला नमस्कार. हृदयात आणि भोवऱ्यात असलेल्याला वंदन. धूळ आणि सूक्ष्म कणांमध्ये असलेल्याला नमस्कार. कोरड्या जागी आणि हिरवळीला नमस्कार. मोकळ्या मैदानात आणि मोकळ्या जागेत असलेल्याला नमस्कार. विस्तीर्ण जागेत आणि मोठ्या लहरींमध्ये एकाला नमस्कार. पानातल्या आणि पडलेल्या पानातल्या माणसाला नमस्कार. जो उलथून टाकतो आणि प्रहार करतो त्याला वंदन. जो फाडून फाडतो त्याला वंदन. तुज्या कणांसारखे, देवांचे हृदय असलेल्या तुला नमस्कार असो. जीर्ण झालेल्यांना, शोधणाऱ्यांना वंदन. जे अजिंक्य आहेत, रोग निर्माण करणाऱ्यांना वंदन.",
          "ta": "தரிசு நிலங்களிலும் சாலைகளிலும் இருப்பவருக்கு வணக்கம். கற்களிலும் குடியிருப்புகளிலும் இருப்பவருக்கு வணக்கம். மெலிந்த கூந்தலை உடையவனுக்கும், மிருதுவான முடி உடையவனுக்கும் வணக்கம். மாட்டுத் தொழுவங்களிலும் வீடுகளிலும் இருப்பவருக்கு வணக்கம். படுக்கைகளிலும் வீடுகளிலும் இருப்பவருக்கு வணக்கம். முட்கள் நிறைந்த இடங்களிலும் குகைகளிலும் இருப்பவருக்கு வணக்கம். இதயத்திலும் சுழலிலும் இருப்பவருக்கு வணக்கம். தூசியிலும் நுண்ணிய துகள்களிலும் இருப்பவருக்கு வணக்கம். வறண்ட இடங்களிலும் பசுமையான இடங்களிலும் இருப்பவருக்கு வணக்கம். வெற்று நிலத்திலும் திறந்த வெளியிலும் இருப்பவருக்கு வணக்கம். பரந்த இடங்களிலும் பெரிய அலைகளிலும் இருப்பவருக்கு வணக்கம். இலைகளிலும் உதிர்ந்த இலைகளிலும் இருப்பவருக்கு வணக்கம். கவிழ்த்து அடித்தவனுக்கு வணக்கம். கிழித்தெறிந்து பிளப்பவனுக்கு வணக்கம். சிறு துகள்களைப் போன்றவனே, தேவர்களின் இதயங்களான உனக்கு வணக்கம். தேய்ந்து போனவர்களுக்கு, தேடுபவர்களுக்கு வணக்கம். வெல்ல முடியாதவர்களுக்கு, நோயை உண்டாக்குபவர்களுக்கு வணக்கம்.",
          "te": "బంజరు భూములలో మరియు రోడ్లలో ఉన్నవారికి నమస్కారాలు. రాళ్లలో మరియు నివాస స్థలాలలో ఉన్నవారికి నమస్కారాలు. మాట్టెడ్ జుట్టుతో మరియు మృదువైన జుట్టు గలవారికి నమస్కారాలు. గోవుల పెంటలలో మరియు ఇండ్లలో ఉన్నవారికి నమస్కారములు. మంచాలపై మరియు ఇళ్లలో ఉన్న వ్యక్తికి నమస్కారాలు. ముళ్ళ ప్రదేశాలలో మరియు గుహలలో ఉన్న వ్యక్తికి నమస్కారాలు. హృదయంలో మరియు సుడిగుండాలలో ఉన్న వ్యక్తికి నమస్కారాలు. ధూళిలో మరియు సూక్ష్మ కణాలలో ఉన్న వ్యక్తికి నమస్కారాలు. పొడి ప్రదేశాలలో మరియు పచ్చని ప్రదేశాలలో ఉన్నవారికి నమస్కారాలు. బేర్ గ్రౌండ్ మరియు ఖాళీ ప్రదేశాలలో ఉన్న వ్యక్తికి నమస్కారాలు. విశాలమైన ప్రదేశాలలో మరియు గొప్ప అలలలో ఉన్న వ్యక్తికి నమస్కారాలు. ఆకులలో మరియు రాలిన ఆకులలో వానికి నమస్కారములు. పడగొట్టి కొట్టేవాడికి నమస్కారం. చీల్చి చెండాడిన వాడికి నమస్కారము. చిన్న రేణువుల వంటివాడా, దేవతల హృదయాలవైన నీకు నమస్కారములు. అరిగిపోయిన వారికి, కోరుకునే వారికి నమస్కారాలు. అజేయులైన వారికి, వ్యాధిని కలిగించే వారికి నమస్కారము.",
          "kn": "ಬಂಜರು ಭೂಮಿಯಲ್ಲಿ ಮತ್ತು ರಸ್ತೆಗಳಲ್ಲಿ ಇರುವವನಿಗೆ ನಮಸ್ಕಾರಗಳು. ಕಲ್ಲುಗಳಲ್ಲಿ ಮತ್ತು ವಾಸಸ್ಥಳಗಳಲ್ಲಿ ಇರುವವನಿಗೆ ನಮಸ್ಕಾರಗಳು. ಜಡೆ ಕೂದಲಿನವರಿಗೂ ನಯವಾದ ಕೂದಲಿನವರಿಗೂ ನಮಸ್ಕಾರಗಳು. ಹಸುವಿನ ಪೆನ್ನುಗಳಲ್ಲಿ ಮತ್ತು ಮನೆಗಳಲ್ಲಿ ಇರುವವನಿಗೆ ನಮಸ್ಕಾರಗಳು. ಮಂಚಗಳ ಮೇಲೆ ಮತ್ತು ಮನೆಗಳಲ್ಲಿ ಇರುವವನಿಗೆ ನಮಸ್ಕಾರಗಳು. ಮುಳ್ಳಿನ ಸ್ಥಳಗಳಲ್ಲಿ ಮತ್ತು ಗುಹೆಗಳಲ್ಲಿ ಇರುವವನಿಗೆ ನಮಸ್ಕಾರಗಳು. ಹೃದಯದಲ್ಲಿ ಮತ್ತು ಸುಂಟರಗಾಳಿಗಳಲ್ಲಿ ಒಬ್ಬನಿಗೆ ನಮಸ್ಕಾರಗಳು. ಧೂಳಿನಲ್ಲಿಯೂ ಸೂಕ್ಷ್ಮ ಕಣಗಳಲ್ಲಿಯೂ ಇರುವವನಿಗೆ ನಮಸ್ಕಾರಗಳು. ಶುಷ್ಕ ಸ್ಥಳಗಳಲ್ಲಿ ಮತ್ತು ಹಸಿರು ಸ್ಥಳಗಳಲ್ಲಿ ಒಬ್ಬನಿಗೆ ನಮಸ್ಕಾರಗಳು. ಬರಿಯ ನೆಲದಲ್ಲಿ ಮತ್ತು ಬಯಲಿನಲ್ಲಿ ಇರುವವನಿಗೆ ನಮಸ್ಕಾರಗಳು. ವಿಶಾಲ ಸ್ಥಳಗಳಲ್ಲಿ ಮತ್ತು ದೊಡ್ಡ ಅಲೆಗಳಲ್ಲಿ ಒಬ್ಬನಿಗೆ ನಮಸ್ಕಾರಗಳು. ಎಲೆಗಳಲ್ಲಿ ಮತ್ತು ಉದುರಿದ ಎಲೆಗಳಲ್ಲಿರುವವನಿಗೆ ನಮಸ್ಕಾರಗಳು. ಉರುಳಿಸುವ ಮತ್ತು ಹೊಡೆಯುವವನಿಗೆ ನಮಸ್ಕಾರಗಳು. ಹರಿದು ಒಡೆದು ಬಿಡುವವನಿಗೆ ನಮಸ್ಕಾರಗಳು. ಚಿಕ್ಕ ಕಣಗಳಂತಿರುವ, ದೇವತೆಗಳ ಹೃದಯವಾಗಿರುವ ನಿನಗೆ ನಮಸ್ಕಾರಗಳು. ಹಳಸಿದವರಿಗೆ, ಹುಡುಕುವವರಿಗೆ ನಮಸ್ಕಾರಗಳು. ಅಜೇಯರಾದವರಿಗೆ, ರೋಗವನ್ನು ಉಂಟುಮಾಡುವವರಿಗೆ ನಮಸ್ಕಾರಗಳು.",
          "ml": "തരിശുഭൂമിയിലും വഴിയിലുമുള്ളവനു വന്ദനം. കല്ലുകളിലും പാർപ്പിടങ്ങളിലും ഉള്ളവനു വന്ദനം. മിനുക്കിയ മുടിയുള്ളവർക്കും മിനുസമാർന്ന മുടിയുള്ളവർക്കും വന്ദനം. പശുത്തൊഴുത്തിലും വീടുകളിലും ഉള്ളവനു വന്ദനം. കട്ടിലുകളിലും വീടുകളിലും ഇരിക്കുന്നവനു വന്ദനം. മുള്ളുള്ള സ്ഥലങ്ങളിലും ഗുഹകളിലും ഉള്ളവനു വന്ദനം. ഹൃദയത്തിലും ചുഴികളിലും ഉള്ളവനു നമസ്കാരം. പൊടിയിലും സൂക്ഷ്മകണികകളിലും ഉള്ളവനു വന്ദനം. വരണ്ട സ്ഥലങ്ങളിലും പച്ചയായ സ്ഥലങ്ങളിലും ഉള്ളവനു വന്ദനം. നഗ്നമായ നിലത്തും തുറസ്സായ സ്ഥലങ്ങളിലും ഉള്ളവനു വന്ദനം. വിശാലമായ ഇടങ്ങളിലും വലിയ തിരമാലകളിലും ഉള്ളവന് നമസ്കാരം. ഇലകളിലും കൊഴിഞ്ഞ ഇലകളിലും ഉള്ളവനു വന്ദനം. അട്ടിമറിച്ചവനും പ്രഹരിക്കുന്നവനും നമസ്കാരം. പിളർന്ന് പിളർത്തുന്നവന് നമസ്കാരം. ചെറിയ കണങ്ങളെപ്പോലെ, ദേവഹൃദയങ്ങളേ, നിങ്ങൾക്ക് നമസ്കാരം. ക്ഷീണിച്ചവർക്ക്, അന്വേഷിക്കുന്നവർക്ക് നമസ്കാരം. അജയ്യരായവർക്ക്, രോഗമുണ്ടാക്കുന്നവർക്ക് നമസ്കാരം.",
          "bn": "অনুর্বর জমিতে এবং রাস্তাঘাটে একজনকে অভিবাদন। পাথরে এবং বাসস্থানে একজনকে নমস্কার। ম্যাটেড চুল এবং মসৃণ চুলওয়ালাকে নমস্কার। গরুর কলমে ও ঘরে তাকে নমস্কার। পালঙ্কে এবং বাড়িতে একজনকে অভিবাদন। কাঁটাযুক্ত স্থানে এবং গুহায় একজনকে অভিবাদন। অন্তরে এবং ঘূর্ণিতে একজনকে অভিবাদন। ধূলিকণা এবং সূক্ষ্ম কণায় এককে নমস্কার। শুকনো জায়গায় এবং সবুজ জায়গায় একজনকে নমস্কার। খালি মাটিতে এবং খোলা জায়গায় একজনকে অভিবাদন। প্রশস্ত স্থান এবং মহান তরঙ্গে একজনকে অভিবাদন। পাতায় ও পতিত পাতায় এককে নমস্কার। যিনি উৎখাত করেন এবং আঘাত করেন তাকে অভিবাদন। যে ছিঁড়ে ফেলে এবং বিচ্ছিন্ন হয়ে যায় তাকে নমস্কার। নমস্কার তোমাকে যারা ক্ষুদ্র কণার মতো, যারা দেবতাদের হৃদয়। নমস্কার যারা জীর্ণ, যারা খোঁজে তাদের। যারা অদম্য, তাদের জন্য যারা রোগ সৃষ্টি করে তাদের নমস্কার।",
          "pa": "ਬੰਜਰ ਜ਼ਮੀਨਾਂ ਅਤੇ ਸੜਕਾਂ ਵਿੱਚ ਇੱਕ ਨੂੰ ਸਲਾਮ। ਪੱਥਰਾਂ ਅਤੇ ਨਿਵਾਸ ਸਥਾਨਾਂ ਵਿੱਚ ਇੱਕ ਨੂੰ ਨਮਸਕਾਰ। ਪਤਲੇ ਵਾਲਾਂ ਵਾਲੇ ਅਤੇ ਮੁਲਾਇਮ ਵਾਲਾਂ ਵਾਲੇ ਨੂੰ ਸਲਾਮ। ਗਊ-ਕਲਮਾਂ ਅਤੇ ਘਰਾਂ ਵਿੱਚ ਇੱਕ ਨੂੰ ਨਮਸਕਾਰ। ਸੋਫ਼ਿਆਂ ਅਤੇ ਘਰਾਂ ਵਿੱਚ ਇੱਕ ਨੂੰ ਸਲਾਮ। ਕੰਡਿਆਲੀਆਂ ਥਾਵਾਂ ਅਤੇ ਗੁਫਾਵਾਂ ਵਿੱਚ ਇੱਕ ਨੂੰ ਨਮਸਕਾਰ। ਸਲਾਮ ਹੈ ਇੱਕ ਨੂੰ ਦਿਲ ਵਿੱਚ ਅਤੇ ਵਹਿਲ ਵਿੱਚ. ਧੂੜ ਅਤੇ ਬਰੀਕ ਕਣਾਂ ਵਿੱਚ ਇੱਕ ਨੂੰ ਨਮਸਕਾਰ। ਖੁਸ਼ਕ ਥਾਵਾਂ ਅਤੇ ਹਰੀਆਂ ਥਾਵਾਂ 'ਤੇ ਇੱਕ ਨੂੰ ਨਮਸਕਾਰ। ਨੰਗੀ ਜ਼ਮੀਨ ਅਤੇ ਖੁੱਲੇ ਸਥਾਨਾਂ ਵਿੱਚ ਇੱਕ ਨੂੰ ਸਲਾਮ। ਵਿਸ਼ਾਲ ਥਾਂਵਾਂ ਅਤੇ ਮਹਾਨ ਲਹਿਰਾਂ ਵਿੱਚ ਇੱਕ ਨੂੰ ਸਲਾਮ। ਪੱਤਿਆਂ ਵਿੱਚ ਅਤੇ ਡਿੱਗੇ ਹੋਏ ਪੱਤਿਆਂ ਵਿੱਚ ਇੱਕ ਨੂੰ ਸਲਾਮ। ਸਲਾਮ ਹੈ ਉਸ ਨੂੰ ਜੋ ਉਲਟਾ ਕੇ ਮਾਰਦਾ ਹੈ। ਸਲਾਮ ਹੈ ਉਸ ਨੂੰ ਜੋ ਪਾੜ ਕੇ ਟੁੱਟਦਾ ਹੈ। ਤੁਹਾਨੂੰ ਸਲਾਮ ਹੈ ਜੋ ਛੋਟੇ ਕਣਾਂ ਵਰਗੇ ਹਨ, ਜੋ ਦੇਵਤਿਆਂ ਦੇ ਦਿਲ ਹਨ। ਨਮਸਕਾਰ ਹੈ ਥੱਕੇ ਹੋਏ ਨੂੰ, ਭਾਲਣ ਵਾਲਿਆਂ ਨੂੰ। ਸਲਾਮ ਉਹਨਾਂ ਨੂੰ ਜੋ ਅਜਿੱਤ ਹਨ, ਉਹਨਾਂ ਨੂੰ ਜੋ ਬਿਮਾਰੀ ਪੈਦਾ ਕਰਦੇ ਹਨ.",
          "or": "ବନ୍ଧ୍ୟା ଜମି ଏବଂ ରାସ୍ତାରେ ଥିବା ବ୍ୟକ୍ତିଙ୍କୁ ନମସ୍କାର | ପଥରରେ ଏବଂ ବାସସ୍ଥାନରେ ନମସ୍କାର | ମେଳିତ କେଶ ଥିବା ଏବଂ ସଫାସୁତୁରା କେଶକୁ ନମସ୍କାର | ଗା cow- କଲମ ଏବଂ ଘରେ ଥିବା ବ୍ୟକ୍ତିଙ୍କୁ ନମସ୍କାର | ଖଟ ଉପରେ ଏବଂ ଘରେ ଜଣଙ୍କୁ ନମସ୍କାର | କଣ୍ଟା ସ୍ଥାନ ଏବଂ ଗୁମ୍ଫାରେ ଜଣଙ୍କୁ ନମସ୍କାର | ହୃଦୟରେ ଏବଂ ଘୂର୍ଣ୍ଣିବାତ୍ୟାରେ ଜଣଙ୍କୁ ନମସ୍କାର | ଧୂଳିରେ ଏବଂ ସୂକ୍ଷ୍ମ କଣିକାରେ ଜଣଙ୍କୁ ନମସ୍କାର | ଶୁଖିଲା ସ୍ଥାନ ଏବଂ ସବୁଜ ସ୍ଥାନରେ ଜଣଙ୍କୁ ନମସ୍କାର | ଖାଲି ଭୂମିରେ ଏବଂ ଖୋଲା ସ୍ଥାନରେ ଥିବା ବ୍ୟକ୍ତିଙ୍କୁ ନମସ୍କାର | ପ୍ରଶସ୍ତ ସ୍ଥାନ ଏବଂ ମହାନ ତରଙ୍ଗରେ ଜଣଙ୍କୁ ନମସ୍କାର | ପତ୍ର ଏବଂ ପତିତ ପତ୍ରରେ ଜଣଙ୍କୁ ନମସ୍କାର | ଯିଏ ପରାସ୍ତ କରେ ଏବଂ ଆଘାତ କରେ ତାଙ୍କୁ ନମସ୍କାର | ଯିଏ ଅଲଗା ହୋଇଯାଏ ଏବଂ ଅଲଗା ହୋଇଯାଏ ତାଙ୍କୁ ନମସ୍କାର | ତୁମକୁ ନମସ୍କାର ଯେଉଁମାନେ କ୍ଷୁଦ୍ର କଣିକା ପରି, ଯେଉଁମାନେ ଦେବତାମାନଙ୍କର ହୃଦୟ ଅଟନ୍ତି | ଯେଉଁମାନେ କ୍ଳାନ୍ତ ହୋଇଯାଇଛନ୍ତି, ଯେଉଁମାନେ ଖୋଜନ୍ତି ସେମାନଙ୍କୁ ନମସ୍କାର | ଯେଉଁମାନେ ଅବିସ୍ମରଣୀୟ, ଯେଉଁମାନେ ରୋଗ ସୃଷ୍ଟି କରନ୍ତି ସେମାନଙ୍କୁ ନମସ୍କାର |",
          "as": "বন্যাৰ্ত আৰু পথত থকাজনক প্ৰণাম। শিল আৰু বাসস্থানত থকাজনক নমস্কাৰ। মেট চুলি থকাজন আৰু মসৃণ চুলিৰ জনক চেলুট। গো-গোহালি আৰু ঘৰত থকাজনক নমস্কাৰ। চোফা আৰু ঘৰত থকাজনক চেলুটেচন। কাঁইটীয়া ঠাইত আৰু গুহাত থকাজনক নমস্কাৰ। হৃদয়ত আৰু ঘূৰ্ণীবতাহত থকাজনক নমস্কাৰ। ধূলি আৰু মিহি কণাত থকাজনক প্ৰণাম। শুকান ঠাইত আৰু সেউজীয়া ঠাইত থকাজনক নমস্কাৰ। খালী মাটিত আৰু মুকলি ঠাইত থকাজনক নমস্কাৰ। বহল ঠাইত আৰু মহান ঢৌত থকাজনক প্ৰণাম। পাতত আৰু সৰি পৰা পাতত থকাজনক নমস্কাৰ। উফৰাই আঘাত কৰাজনক নমস্কাৰ। ছিঙি ছিঙি ছিঙি যোৱাজনক নমস্কাৰ। ক্ষুদ্ৰ কণাৰ দৰে, দেৱতাৰ হৃদয় হোৱা তোমাক নমস্কাৰ। ক্ষীণ হৈ পৰাসকলক, বিচৰাসকলক নমস্কাৰ। অজেয়, ৰোগ সৃষ্টি কৰা সকলক নমস্কাৰ।"
        },
        "themes": {
          "en": "Rudra pervades all environments — desolate lands, homes, hearts, dust, caves — showing his omnipresence in every corner of existence",
          "hi": "रुद्र सभी वातावरणों में व्याप्त हैं - उजाड़ भूमि, घर, हृदय, धूल, गुफाएँ - अस्तित्व के हर कोने में अपनी सर्वव्यापकता दिखाते हैं",
          "gu": "રુદ્ર તમામ વાતાવરણમાં ફેલાયેલો છે - નિર્જન જમીનો, ઘરો, હૃદય, ધૂળ, ગુફાઓ - અસ્તિત્વના દરેક ખૂણામાં તેની સર્વવ્યાપકતા દર્શાવે છે.",
          "mr": "रुद्र सर्व वातावरणात व्यापतो - उजाड जमीन, घरे, हृदये, धूळ, गुहा - अस्तित्वाच्या प्रत्येक कोपऱ्यात त्याचे सर्वव्यापी दर्शन",
          "ta": "பாழடைந்த நிலங்கள், வீடுகள், இதயங்கள், தூசிகள், குகைகள் - எல்லாச் சூழல்களிலும் ருத்ரா வியாபித்திருக்கிறார் - இருப்பின் ஒவ்வொரு மூலையிலும் தனது சர்வவியாபியைக் காட்டுகிறார்.",
          "te": "రుద్రుడు అన్ని పరిసరాలలో వ్యాపించి ఉన్నాడు - నిర్జనమైన భూములు, గృహాలు, హృదయాలు, ధూళి, గుహలు - ఉనికి యొక్క ప్రతి మూలలో తన సర్వవ్యాప్తిని చూపిస్తుంది",
          "kn": "ರುದ್ರ ಎಲ್ಲಾ ಪರಿಸರಗಳನ್ನು ವ್ಯಾಪಿಸುತ್ತಾನೆ - ನಿರ್ಜನ ಭೂಮಿಗಳು, ಮನೆಗಳು, ಹೃದಯಗಳು, ಧೂಳು, ಗುಹೆಗಳು - ಅಸ್ತಿತ್ವದ ಪ್ರತಿಯೊಂದು ಮೂಲೆಯಲ್ಲಿಯೂ ತನ್ನ ಸರ್ವವ್ಯಾಪಿತ್ವವನ್ನು ತೋರಿಸುತ್ತಾನೆ",
          "ml": "വിജനമായ ഭൂമികൾ, വീടുകൾ, ഹൃദയങ്ങൾ, പൊടികൾ, ഗുഹകൾ - എല്ലാ പരിതസ്ഥിതികളിലും രുദ്ര വ്യാപിക്കുന്നു - അസ്തിത്വത്തിൻ്റെ എല്ലാ കോണിലും തൻ്റെ സർവ്വവ്യാപിത്വം കാണിക്കുന്നു",
          "bn": "রুদ্র সমস্ত পরিবেশে বিস্তৃত - নির্জন ভূমি, বাড়ি, হৃদয়, ধূলিকণা, গুহা - অস্তিত্বের প্রতিটি কোণে তার সর্বব্যাপীতা দেখায়",
          "pa": "ਰੁਦਰ ਸਾਰੇ ਵਾਤਾਵਰਣ ਵਿੱਚ ਫੈਲਦਾ ਹੈ - ਉਜਾੜ ਜ਼ਮੀਨਾਂ, ਘਰਾਂ, ਦਿਲਾਂ, ਧੂੜ, ਗੁਫਾਵਾਂ - ਹੋਂਦ ਦੇ ਹਰ ਕੋਨੇ ਵਿੱਚ ਆਪਣੀ ਸਰਵ ਵਿਆਪਕਤਾ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ",
          "or": "ରୁଦ୍ର ସମସ୍ତ ପରିବେଶକୁ ବ୍ୟାପିଥାଏ - ଜନଶୂନ୍ୟ ଭୂମି, ଘର, ହୃଦୟ, ଧୂଳି, ଗୁମ୍ଫା - ଅସ୍ତିତ୍ୱର ପ୍ରତ୍ୟେକ କୋଣରେ ତାଙ୍କର ସର୍ବଶକ୍ତିମାନ ପ୍ରଦର୍ଶନ କରେ |",
          "as": "ৰুদ্ৰই সকলো পৰিৱেশতে বিয়পি আছে — নিৰ্জন ভূমি, ঘৰ, হৃদয়, ধূলি, গুহা — অস্তিত্বৰ প্ৰতিটো কোণতে নিজৰ সৰ্বব্যাপীতা দেখুৱাই"
        }
      },
      {
        "anuvaka": 10,
        "sanskrit": "द्रापे अन्धसस्पते दरिद्रन्नीललोहित |\nएषां पुरुषाणामेषां पशूनां मा भेर्मा रो मो एषां किञ्चनाममत् |\nया ते रुद्र शिवा तनूः शिवा विश्वाह भेषजी |\nशिवा रुद्रस्य भेषजी तया नो मृड जीवसे |\nइमाँ रुद्राय तवसे कपर्दिने क्षयद्वीराय प्रभरामहे मतिम् |\nयथा नः शमसद्द्विपदे चतुष्पदे विश्वं पुष्टं ग्रामे आस्मिन्ननातुरम् |\nमृडा नो रुद्रोत नो मयस्कृधि क्षयद्वीराय नमसा विधेम ते |\nयच्छं च योश्च मनुरायजे पिता तदश्याम तव रुद्र प्रणीतौ |\nमा नो महान्तमुत मा नो अर्भकं मा न उक्षन्तमुत मा न उक्षितम् |\nमा नो वधीः पितरं मोत मातरं प्रिया मा नस्तनुवो रुद्र रीरिषः |\nमा नस्तोके तनये मा न आयुषि मा नो गोषु मा नो अश्वेषु रीरिषः |\nवीरान्मा नो रुद्र भामितोऽवधीर्हविष्मन्तो नमसा विधेम ते |\nआरात्ते गोघ्न उत्त पूरुषघ्ने क्षयद्वीराय सुम्नमस्मे ते अस्तु |\nरक्षा च नो अधि च देव ब्रूह्यथा च नः शर्म यच्छ द्विबर्हाः |\nस्तुहि श्रुतं गर्तसदं युवानं मृगन्न भीममुपहत्नुमुग्रम् |\nमृडा जरित्रे रुद्र स्तवानो अन्यन्ते अस्मन्निवपन्तु सेनाः |\nपरिणो रुद्रस्य हेतिर्वृणक्तु परि त्वेषस्य दुर्मतिरघायोः |\nअव स्थिरा मघवद्भ्यस्तनुष्व मीढ्वस्तोकाय तनयाय मृडय |\nमीढुष्टम शिवतम शिवो नः सुमना भव |\nपरमे वृक्ष आयुधं निधाय कृत्तिं वसान आचर पिनाकं बिभ्रदागहि |\nविकिरिद विलोहित नमस्ते अस्तु भगवः |\nयास्ते सहस्रँ हेतयोऽन्यमस्मन्निवपन्तु ताः |\nसहस्राणि सहस्रधा बाहुवोस्तव हेतयः |\nतासामीशानो भगवः पराचीना मुखा कृधि ॥",
        "transliteration": "Drape andhasaspate daridrann nilalohita |\nEsham purushanam esham pashunam ma bher ma ro mo esham kinchanamasat |\nYa te rudra shiva tanuh shiva vishvaha bheshaji |\nShiva rudrasya bheshaji taya no mrida jivase |\nImam rudraya tavase kapardine kshayadviraya prabharamahe matim |\nYatha nah shamasad dvipade chatushpade vishvam pushṭam grame asmin anaturm |\nMrida no rudro tano mayaskridhi kshayadviraya namasa vidhema te |\nYachchham cha yoshcha manurayaje pita tad ashyama tava rudra pranitau |\nMa no mahantam uta ma no arbhakam ma na ukshantam uta ma na ukshitam |\nMa no vadhih pitaram mota mataram priya ma nas tanuvo rudra ririsah |\nMa nas toke tanaye ma na ayushi ma no goshu ma no ashveshu ririsah |\nViran ma no rudra bhamito'vadhir havish-manto namasa vidhema te |\nArat te goghna utta purushaghne kshayadviraya sumnam asme te astu |\nRaksha cha no adhi cha deva bruhyatha cha nah sharma yachchha dvibar-hah |\nStudhi shrutam gartasadam yuvanam mrigam na bhimam upahatnum ugram |\nMrida jaritre rudra stavano anyam te asman nivapantu senah |\nParino rudrasya hetir vrinaktu pari tveshasya durmatir aghayoh |\nAva sthira maghavadbhyas tanushva midhvas tokaya tanayaya mridaya |\nMidhushṭama shivatama shivo nah sumana bhava |\nParame vriksha ayudham nidhaya krittim vasana achara pinakam bibhrad agahi |\nVikirida vilohita namaste astu bhagavah |\nYas te sahasram hetayo'nyam asman nivapantu tah |\nSahasrani sahasradha bahuvo stava hetayah |\nTasam ishano bhagavah parachina mukha kridhi ||",
        "translations": {
          "en": "O wearer of the hide, O lord of food, O one who even in poverty is blue and red, do not frighten these people and these cattle; may nothing of theirs be diminished. O Rudra, that form of yours which is auspicious, which is the eternal healer, the most auspicious remedy of Rudra — with that, grant us happiness for living. We offer this prayer to the mighty Rudra with matted hair, the lord of heroes, so that there may be well-being for our two-footed and four-footed creatures, and all in this village may be well-nourished and free from disease. Be gracious to us, O Rudra, and make us happy; we worship you with obeisance, O lord of heroes. Whatever happiness and welfare our father Manu obtained through sacrifice, may we attain that under your guidance. Do not strike our great ones nor our small ones, not the growing nor the grown, not our father nor our mother; do not harm our dear bodies, O Rudra. Do not harm us in our children, in our descendants, in our lifespan, in our cows, in our horses. Do not slay our heroes in your anger; we worship you with offerings and obeisance. May your cow-slaying and man-slaying weapons be kept far away; may your goodwill be with us, O lord of heroes. Protect us and speak for us, O God; grant us a double shelter. Praise the renowned one, seated in the heart, youthful, fierce as a wild beast, terrible and mighty. O Rudra, be gracious to the singer of your praise; may your armies strike others, not us. May the missile of Rudra spare us, may the evil intention of the violent one pass us by. Relax your firm bow for the generous; O bountiful one, be gracious to our children and descendants. O most bountiful, most auspicious one, be gracious and well-disposed to us. Placing your weapon on the highest tree, wearing a skin, come; wielding the Pinaka bow, come. O playful one, O red one, salutations to you, O blessed one. May your thousands of weapons strike others, not us. The weapons in your thousand arms, in thousands of forms — O Lord, turn their faces away from us.",
          "hi": "हे खाल पहनने वाले, हे भोजन के स्वामी, हे वह जो गरीबी में भी नीला और लाल है, इन लोगों और इन मवेशियों को मत डराओ; उनका कुछ भी कम न हो. हे रूद्र, आपका वह रूप जो मंगलमय है, जो शाश्वत उपचारक है, रूद्र का सबसे शुभ उपाय है - उससे हमें जीवन के लिए सुख प्रदान करें। हम वीरों के स्वामी, उलझे हुए बालों वाले शक्तिशाली रुद्र से यह प्रार्थना करते हैं, ताकि हमारे दो पैरों वाले और चार पैरों वाले प्राणियों का कल्याण हो सके, और इस गांव में सभी लोग अच्छी तरह से पोषित और बीमारी से मुक्त हो सकें। हे रुद्र, हम पर कृपा करो और हमें प्रसन्न करो; हे वीरों के स्वामी, हम आपको प्रणाम करते हैं। हमारे पिता मनु ने यज्ञ से जो सुख और कल्याण प्राप्त किया, वह हमें आपके मार्गदर्शन से प्राप्त हो। न हमारे बड़ों को, न छोटे को, न बड़ों को, न बड़े को, न हमारे पिता को, न हमारी माता को मारो; हे रूद्र, हमारे प्रिय शरीर को हानि मत पहुँचाओ। हमारे बच्चों में, हमारे वंशजों में, हमारे जीवनकाल में, हमारी गायों में, हमारे घोड़ों में हमें हानि न पहुँचाओ। अपने क्रोध में हमारे वीरों को मत मारो; हम प्रसाद और दण्डवत् से आपकी पूजा करते हैं। तुम्हारे गौ-हत्या और मनुष्य-हत्या के हथियार दूर रहें; हे वीरों के स्वामी, आपकी सद्भावना हमारे साथ बनी रहे। हे परमेश्वर, हमारी रक्षा कर और हमारे लिये बोल; हमें दोहरा आश्रय प्रदान करें। उस प्रसिद्ध व्यक्ति की स्तुति करो, जो हृदय में विराजमान है, युवा है, जंगली जानवर के समान भयंकर है, भयानक और शक्तिशाली है। हे रुद्र, अपनी स्तुति के गायक पर अनुग्रह करो; हो सकता है कि आपकी सेनाएँ दूसरों पर हमला करें, हम पर नहीं। रुद्र की मिसाइल हमें बचाए, हिंसक का बुरा इरादा हमें पार कर जाए। उदार के लिए अपने दृढ़ धनुष को शिथिल करें; हे उदार, हमारे बच्चों और वंशजों पर अनुग्रह करो। हे परम उदार, परम शुभ, हमारे प्रति दयालु और दयालु बनें। सबसे ऊँचे वृक्ष पर अपना हथियार रखकर, खाल पहनकर आओ; पिनाक धनुष लेकर आओ। हे चंचल, हे लाल, तुम्हें नमस्कार है, हे धन्य! आपके हजारों हथियार दूसरों पर वार करें, हम पर नहीं। आपकी हजारों भुजाओं में, हजारों रूपों में हथियार - हे भगवान, अपना चेहरा हमसे दूर कर लें।",
          "gu": "હે ચામડું પહેરનાર, હે અન્નના સ્વામી, હે ગરીબીમાં પણ વાદળી અને લાલ રંગના, આ લોકોને અને આ પશુઓને ડરશો નહિ; તેમનું કંઈપણ ઓછું ન થઈ શકે. હે રુદ્ર, તારું તે સ્વરૂપ જે શુભ છે, જે શાશ્વત ઉપચારક છે, રુદ્રનો સૌથી શુભ ઉપાય છે - તે સાથે, અમને જીવવા માટે સુખ આપો. અમે આ પ્રાર્થના ચુસ્ત વાળવાળા શક્તિશાળી રુદ્રને અર્પણ કરીએ છીએ, જે વીરોના સ્વામી છે, જેથી અમારા બે પગ અને ચાર પગવાળા જીવોનું કલ્યાણ થાય, અને આ ગામમાં બધા સારી રીતે પોષિત અને રોગ મુક્ત હોય. હે રુદ્ર, અમારા પર કૃપા કરો અને અમને સુખી કરો; હે વીરોના સ્વામી, અમે તમને પ્રણામ સાથે પૂજીએ છીએ. આપણા પિતા મનુએ બલિદાન દ્વારા જે કંઈ સુખ અને કલ્યાણ મેળવ્યું હતું, તે અમે તમારા માર્ગદર્શન હેઠળ પ્રાપ્ત કરીએ. અમારા મહાન અને અમારા નાના પર પ્રહાર કરશો નહીં, વધતા નથી કે મોટા નથી, અમારા પિતા કે અમારી માતા નથી; હે રુદ્ર, અમારા પ્રિય શરીરને નુકસાન ન કરો. અમારા બાળકોમાં, અમારા વંશજોમાં, અમારા જીવનકાળમાં, અમારી ગાયોમાં, અમારા ઘોડાઓમાં અમને નુકસાન ન કરો. તમારા ક્રોધમાં અમારા વીરોને મારશો નહીં; અમે તમારી પૂજા અર્પણ અને પ્રણામ સાથે કરીએ છીએ. તમારા ગાય-હત્યા અને માનવ-હત્યાના શસ્ત્રો દૂર રાખો; હે વીરોના સ્વામી, તમારી સદ્ભાવના અમારી સાથે રહે. હે ભગવાન, અમારું રક્ષણ કરો અને અમારા માટે બોલો; અમને ડબલ આશ્રય આપો. પ્રસિદ્ધ, હૃદયમાં બેઠેલા, જુવાન, જંગલી જાનવર જેવા ઉગ્ર, ભયંકર અને શક્તિશાળીની સ્તુતિ કરો. હે રુદ્ર, તારી સ્તુતિ ગાનાર પર કૃપા કર; તમારી સેનાઓ બીજાઓ પર પ્રહાર કરે, અમને નહીં. રુદ્રની મિસાઇલ આપણને બચાવે, હિંસકનો દુષ્ટ ઇરાદો આપણને પસાર કરે. ઉદાર માટે તમારા મક્કમ ધનુષ્યને આરામ આપો; હે ઉદાર, અમારા બાળકો અને વંશજો પર કૃપા કરો. હે પરમ કૃપાળુ, સૌથી શુભ, અમારા પર કૃપાળુ અને કલ્યાણકારી બનો. સર્વોચ્ચ વૃક્ષ પર શસ્ત્ર મૂકીને, ચામડું પહેરીને આવ; પિનાકા ધનુષ્ય ચલાવતા, આવો. હે રમતિયાળ, હે લાલ, તને વંદન, હે ધન્ય. તમારા હજારો શસ્ત્રો બીજા પર પ્રહાર કરે, અમને નહીં. તમારા હજારો હાથોમાંના શસ્ત્રો, હજારો સ્વરૂપોમાં - હે ભગવાન, તેમના ચહેરા અમારાથી દૂર કરો.",
          "mr": "हे चामडे धारण करणाऱ्या, अन्नाच्या स्वामी, हे दारिद्र्यातही निळे आणि लाल रंगाचे, या लोकांना आणि या गुरांना घाबरू नकोस; त्यांच्यापैकी काहीही कमी होऊ शकत नाही. हे रुद्रा, तुझे ते रूप जे शुभ आहे, जे शाश्वत रोगी आहे, रुद्राचा सर्वात शुभ उपाय आहे - त्यासह, आम्हाला जगण्यासाठी आनंद दे. आम्ही ही प्रार्थना म्हणून केसांच्या बलशाली रुद्राला, वीरांचा अधिपती, आम्ही ही प्रार्थना करत आहोत, जेणेकरून आम्हाच्या दोन-पाय व चार-पायांचे प्राण्यांचे कल्याण होवो, आणि या गावातील सर्वांचे पोषण व्हावे व रोगमुक्त व्हावे. हे रुद्रा, आमच्यावर कृपा कर आणि आम्हाला सुखी कर; हे वीरांच्या स्वामी, आम्ही तुला नमन करतो. जे सुख आणि कल्याण आमचे पिता मनु यांनी त्यागातून प्राप्त केले, ते तुमच्या मार्गदर्शनाखाली आम्हाला प्राप्त होवो. आमच्या थोरांना वा आमच्या लहानांवर मारू नका, वाढणारे किंवा मोठे नाही, आमच्या वडिलांना किंवा आमच्या आईला नाही; हे रुद्रा, आमच्या प्रिय शरीराला इजा करू नकोस. आमच्या मुलांमध्ये, आमच्या वंशजांमध्ये, आमच्या आयुष्यामध्ये, आमच्या गायींमध्ये, आमच्या घोड्यांमध्ये आम्हाला हानी पोहोचवू नका. तुमच्या रागात आमच्या वीरांचा वध करू नका; आम्ही तुम्हाला नैवेद्य आणि प्रणाम करून पूजा करतो. तुमची गोहत्या करणारी व मनुष्य वध करणारी शस्त्रे दूर ठेवावीत; हे वीरांच्या स्वामी, तुझी सदिच्छा आमच्या पाठीशी राहो. हे देवा, आमचे रक्षण कर आणि आमच्यासाठी बोल. आम्हाला दुहेरी निवारा द्या. प्रख्यात, हृदयात बसलेले, तरुण, जंगली श्वापदांसारखे भयंकर, भयंकर आणि पराक्रमी, त्याची स्तुती करा. हे रुद्रा, तुझी स्तुती गाणाऱ्यावर कृपा कर; तुमच्या सैन्याने आमच्यावर नव्हे तर इतरांवर हल्ला करावा. रुद्राचे क्षेपणास्त्र आम्हांला वाचवू दे, हिंसकाचा वाईट हेतू आमच्या हातून जाऊ दे. उदारासाठी आपले दृढ धनुष्य आराम करा; हे उदार, आमच्या मुलांवर आणि वंशजांवर कृपा कर. हे परम उदार, परम शुभ, आमच्यावर कृपा कर. सर्वोच्च वृक्षावर आपले शस्त्र ठेवून, कातडे धारण करून, या; पिनाका धनुष्य चालवत, या. हे खेळकर, हे लाल, तुला नमस्कार, हे धन्य. तुमची हजारो शस्त्रे आमच्यावर नव्हे तर इतरांवर वार करोत. तुझ्या हजार भुजांमधली शस्त्रे, हजारो रूपात - हे परमेश्वरा, त्यांचे तोंड आमच्यापासून दूर कर.",
          "ta": "தோலை அணிந்தவரே, உணவின் தலைவரே, வறுமையிலும் நீலமும் சிவப்பும் உள்ளவரே, இந்த மக்களையும் இந்த கால்நடைகளையும் பயமுறுத்த வேண்டாம்; அவர்களின் எதுவும் குறையக்கூடாது. ஓ ருத்ரா, உனது அந்த வடிவமானது மங்களகரமானது, நித்திய குணமுடையது, ருத்ரனின் மிகவும் மங்களகரமான பரிகாரம் - அதனுடன், எங்களுக்கு வாழ்வதற்கு மகிழ்ச்சியை வழங்குங்கள். மாவீரர்களின் தலைவனான மங்கை முடியுடன் கூடிய வலிமைமிக்க ருத்ரனை நோக்கி, நமது இருகால், நாலுகால் உயிரினங்கள் நலம் பெறவும், இந்த கிராமத்தில் உள்ள அனைவரும் நல்வாழ்வு பெறவும், நோயின்றி இருக்கவும் இந்த பிரார்த்தனையைச் செய்கிறோம். ஓ ருத்ரா, எங்களிடம் கருணை காட்டுங்கள், எங்களை மகிழ்ச்சிப்படுத்துங்கள்; மாவீரர்களின் தலைவரே, நாங்கள் உன்னை வணக்கத்துடன் வணங்குகிறோம். எங்களின் தந்தையான மனுவானது தியாகத்தின் மூலம் எத்தகைய மகிழ்ச்சியையும் நலனையும் பெற்றாரோ, அதை நாங்கள் உமது வழிகாட்டுதலின் கீழ் அடைவோமாக. எங்களுடைய பெரியவர்களையோ, சிறியவர்களையோ, வளர்வதையோ, பெரியவர்களையோ, எங்கள் தந்தையையோ, தாயையோ அடிக்காதீர்கள்; ருத்ரா, எங்கள் அன்பான உடலுக்கு தீங்கு செய்யாதே. எங்கள் குழந்தைகளில், எங்கள் சந்ததிகளில், எங்கள் வாழ்நாளில், எங்கள் பசுக்களில், எங்கள் குதிரைகளில் எங்களுக்கு தீங்கு செய்யாதே. உனது கோபத்தில் எங்கள் மாவீரர்களைக் கொல்லாதே; நாங்கள் உன்னை காணிக்கை மற்றும் வணக்கத்துடன் வணங்குகிறோம். உன்னுடைய பசுவைக் கொல்லும் மற்றும் மனிதனைக் கொல்லும் ஆயுதங்கள் வெகு தொலைவில் வைக்கப்படட்டும்; மாவீரர்களின் தலைவரே, உமது அருள் எங்களுடன் இருக்கட்டும். எங்களைப் பாதுகாத்து எங்களுக்காகப் பேசுங்கள், கடவுளே; எங்களுக்கு இரட்டை தங்குமிடம் கொடுங்கள். இதயத்தில் அமர்ந்துள்ள, இளமை, மூர்க்கமான, கொடூரமான, வலிமைமிக்க ஒருவரைப் புகழ்ந்து பேசுங்கள். ஓ ருத்ரா, உன் புகழ் பாடியவனுக்கு அருள் செய்; உங்கள் படைகள் மற்றவர்களை தாக்கட்டும், எங்களை அல்ல. ருத்ராவின் ஏவுகணை நம்மைக் காப்பாற்றட்டும், வன்முறையாளரின் தீய எண்ணம் நம்மைக் கடந்து செல்லட்டும். தாராள மனப்பான்மையுள்ளவர்களுக்காக உங்கள் உறுதியான வில்லை ஓய்வெடுங்கள்; அருளானவரே, எங்கள் குழந்தைகள் மற்றும் சந்ததியினர் மீது கருணை காட்டுங்கள். ஓ மகத்தான அருளுடையவனே, மிகவும் மங்களகரமானவனே, எங்களிடம் கருணையும், நல்ல குணமும் கொண்டவனாக இரு. உன்னுடைய ஆயுதத்தை உயர்ந்த மரத்தில் வைத்து, தோலை அணிந்து, வா; பினாகா வில் ஏந்தி, வா. ஓ விளையாட்டுத்தனமானவனே, ஓ சிவந்தவனே, ஆசீர்வதிக்கப்பட்டவனே, உனக்கு வணக்கம். உங்கள் ஆயிரக்கணக்கான ஆயுதங்கள் நம்மை அல்ல, மற்றவர்களைத் தாக்கட்டும். உமது ஆயிரம் கரங்களில் உள்ள ஆயுதங்கள், ஆயிரக்கணக்கான வடிவங்களில் - ஆண்டவரே, தங்கள் முகங்களை எங்களிடமிருந்து திருப்புங்கள்.",
          "te": "ఓ చర్మాన్ని ధరించేవాడా, ఓ ఆహార ప్రభువా, పేదరికంలో కూడా నీలం మరియు ఎరుపు రంగులో ఉన్నవాడా, ఈ ప్రజలను మరియు ఈ పశువులను భయపెట్టవద్దు; వారిది ఏదీ తగ్గకపోవచ్చు. ఓ రుద్రా, ఆ నీ స్వరూపం మంగళకరమైనది, ఏది శాశ్వతమైన వైద్యం, ఇది రుద్రుని యొక్క అత్యంత పవిత్రమైన పరిహారం - దానితో, మాకు జీవించడానికి ఆనందాన్ని ప్రసాదించు. మా రెండడుగులు, నాలుగు కాళ్ల జీవులకు క్షేమం కలగాలని, ఈ గ్రామంలోని వారందరూ మంచి పోషకాహారం పొంది, రోగాల బారిన పడకుండా ఉండాలనీ, మాదిరి జుట్టుతో, వీరులకు అధిపతియైన మహాబలవంతుడైన రుద్రునికి ఈ ప్రార్ధన చేస్తున్నాము. ఓ రుద్రా, మా పట్ల దయ చూపి మమ్మల్ని సంతోషపెట్టు; ఓ పరాక్రమవంతుడా, మేము నిన్ను నమస్కరిస్తున్నాము. మా తండ్రి మనువు త్యాగం ద్వారా ఏ సంతోషాన్ని, సంక్షేమాన్ని పొందాడో, దానిని మేము మీ మార్గదర్శకత్వంలో పొందుతాము. మా గొప్పవారిని లేదా మా చిన్నవారిని కొట్టవద్దు, పెరుగుతున్నవారిని లేదా పెద్దవారిని కాదు, మా తండ్రిని లేదా మా తల్లిని కొట్టవద్దు; ఓ రుద్రా, మా ప్రియమైన శరీరాలకు హాని కలిగించవద్దు. మా పిల్లలలో, మా సంతతిలో, మా జీవితకాలంలో, మా గోవులలో, మా గుర్రాలలో మాకు హాని కలిగించవద్దు. నీ కోపంతో మా వీరులను చంపకు; మేము నిన్ను నైవేద్యములతో పూజిస్తాము. మీ గోవును చంపే మరియు నరహత్య చేసే ఆయుధాలు దూరంగా ఉంచబడతాయి; ధీరుల ప్రభువా, నీ సద్భావన మాతో ఉండుగాక. దేవా, మమ్ములను రక్షించుము మరియు మా కొరకు మాట్లాడుము; మాకు డబుల్ షెల్టర్ ఇవ్వండి. హృదయంలో కూర్చొని, యౌవనస్థుడు, క్రూర మృగంలా భయంకరుడు, భయంకరుడు, పరాక్రమవంతుడు, ప్రఖ్యాతిని స్తుతించండి. ఓ రుద్రా, నీ స్తుతి గాయకుడికి దయ చూపు; మీ సైన్యాలు ఇతరులను కొట్టవచ్చు, మమ్మల్ని కాదు. రుద్రుని క్షిపణి మనలను విడిచిపెట్టు గాక, హింసావాది యొక్క దుష్ట ఉద్దేశం మనలను దాటి వెళ్ళనివ్వండి. ఉదారంగా మీ దృఢమైన విల్లును విశ్రాంతి తీసుకోండి; ఓ ధనవంతుడా, మా పిల్లలు మరియు వారసుల పట్ల దయ చూపండి. ఓ మిక్కిలి ధనవంతుడు, అత్యంత శుభప్రదుడు, మా పట్ల దయ మరియు మంచి వైఖరిని కలిగి ఉండు. మీ ఆయుధాన్ని ఎత్తైన చెట్టుపై ఉంచి, చర్మాన్ని ధరించి, రండి; పినాక ధనుస్సును పట్టుకొని రండి. ఓ సరదా, ఓ ఎర్రని, నీకు నమస్కారాలు, ఓ ధన్యుడు. మీ వేలకొద్దీ ఆయుధాలు మాపై కాకుండా ఇతరులపై దాడి చేస్తాయి. నీ వేయి బాహువులలోని ఆయుధాలు, వేల రూపాలలో - ఓ ప్రభూ, తమ ముఖాలను మా నుండి దూరం చేయుము.",
          "kn": "ಓ ಚರ್ಮವನ್ನು ಧರಿಸಿದವನೇ, ಆಹಾರದ ಒಡೆಯನೇ, ಬಡತನದಲ್ಲಿಯೂ ನೀಲಿ ಮತ್ತು ಕೆಂಪು ಬಣ್ಣ ಹೊಂದಿರುವವನೇ, ಈ ಜನರನ್ನು ಮತ್ತು ಈ ದನಗಳನ್ನು ಹೆದರಿಸಬೇಡ; ಅವರ ಯಾವುದೂ ಕಡಿಮೆಯಾಗದಿರಲಿ. ಓ ರುದ್ರನೇ, ನಿನ್ನ ರೂಪವು ಮಂಗಳಕರವಾದದ್ದು, ಅದು ಶಾಶ್ವತವಾದ ಗುಣಪಡಿಸುವವನು, ರುದ್ರನ ಅತ್ಯಂತ ಮಂಗಳಕರವಾದ ಪರಿಹಾರವಾಗಿದೆ - ಅದರೊಂದಿಗೆ, ನಮಗೆ ಬದುಕಲು ಸಂತೋಷವನ್ನು ನೀಡು. ನಮ್ಮ ಎರಡು ಕಾಲು ಮತ್ತು ನಾಲ್ಕು ಕಾಲುಗಳ ಜೀವಿಗಳಿಗೆ ಯೋಗಕ್ಷೇಮವಾಗಲಿ ಮತ್ತು ಈ ಗ್ರಾಮದಲ್ಲಿ ಎಲ್ಲರೂ ಉತ್ತಮ ಪೋಷಣೆ ಮತ್ತು ರೋಗಗಳಿಂದ ಮುಕ್ತರಾಗಲಿ ಎಂದು ನಾವು ಜಡೆ ಕೂದಲಿನ ಪ್ರಬಲ ರುದ್ರನಿಗೆ ಈ ಪ್ರಾರ್ಥನೆಯನ್ನು ಸಲ್ಲಿಸುತ್ತೇವೆ. ಓ ರುದ್ರ, ನಮಗೆ ಕೃಪೆ ತೋರಿ ನಮ್ಮನ್ನು ಸಂತೋಷಪಡಿಸು; ವೀರರ ಸ್ವಾಮಿಯೇ, ನಾವು ನಿನ್ನನ್ನು ನಮಸ್ಕರಿಸುತ್ತೇವೆ. ನಮ್ಮ ತಂದೆಯಾದ ಮನು ತ್ಯಾಗದ ಮೂಲಕ ಯಾವ ಸಂತೋಷ ಮತ್ತು ಕಲ್ಯಾಣವನ್ನು ಪಡೆದಿದ್ದಾನೋ, ಅದನ್ನು ನಿಮ್ಮ ಮಾರ್ಗದರ್ಶನದಲ್ಲಿ ನಾವು ಸಾಧಿಸೋಣ. ನಮ್ಮ ದೊಡ್ಡವರನ್ನಾಗಲೀ ನಮ್ಮ ಚಿಕ್ಕವರನ್ನಾಗಲೀ, ಬೆಳೆಯುವವರನ್ನಾಗಲೀ, ಬೆಳೆದವರನ್ನಾಗಲೀ, ನಮ್ಮ ತಂದೆಯನ್ನಾಗಲಿ, ನಮ್ಮ ತಾಯಿಯನ್ನಾಗಲಿ ಹೊಡೆಯಬೇಡಿ; ಓ ರುದ್ರ, ನಮ್ಮ ಪ್ರಿಯ ದೇಹಗಳಿಗೆ ಹಾನಿ ಮಾಡಬೇಡ. ನಮ್ಮ ಮಕ್ಕಳಲ್ಲಿ, ನಮ್ಮ ಸಂತತಿಯಲ್ಲಿ, ನಮ್ಮ ಜೀವಿತಾವಧಿಯಲ್ಲಿ, ನಮ್ಮ ಗೋವುಗಳಲ್ಲಿ, ನಮ್ಮ ಕುದುರೆಗಳಲ್ಲಿ ನಮಗೆ ಹಾನಿ ಮಾಡಬೇಡಿ. ನಿನ್ನ ಕೋಪದಲ್ಲಿ ನಮ್ಮ ವೀರರನ್ನು ಕೊಲ್ಲಬೇಡ; ನಾವು ನಿನ್ನನ್ನು ನೈವೇದ್ಯ ಮತ್ತು ನಮನಗಳಿಂದ ಪೂಜಿಸುತ್ತೇವೆ. ನಿಮ್ಮ ಗೋಹತ್ಯೆ ಮತ್ತು ನರಹತ್ಯೆಯ ಆಯುಧಗಳು ದೂರವಿರಲಿ; ವೀರರ ಸ್ವಾಮಿಯೇ, ನಿನ್ನ ಸದ್ಭಾವನೆ ನಮ್ಮೊಂದಿಗಿರಲಿ. ಓ ದೇವರೇ, ನಮ್ಮನ್ನು ರಕ್ಷಿಸು ಮತ್ತು ನಮಗಾಗಿ ಮಾತನಾಡು; ನಮಗೆ ಎರಡು ಆಶ್ರಯ ನೀಡಿ. ಹೃದಯದಲ್ಲಿ ಕುಳಿತಿರುವ, ಯೌವನಸ್ಥ, ಕಾಡುಮೃಗದಂತೆ ಉಗ್ರ, ಭಯಂಕರ ಮತ್ತು ಪರಾಕ್ರಮಶಾಲಿಯಾದ ಹೆಸರಾಂತ ವ್ಯಕ್ತಿಯನ್ನು ಸ್ತುತಿಸಿ. ಓ ರುದ್ರ, ನಿನ್ನ ಹೊಗಳಿಕೆಯ ಗಾಯಕನಿಗೆ ಕೃಪೆ ತೋರು; ನಿಮ್ಮ ಸೈನ್ಯವು ಇತರರನ್ನು ಹೊಡೆಯಲಿ, ನಮ್ಮನ್ನು ಅಲ್ಲ. ರುದ್ರನ ಕ್ಷಿಪಣಿಯು ನಮ್ಮನ್ನು ಉಳಿಸಲಿ, ಹಿಂಸಕರ ದುಷ್ಟ ಉದ್ದೇಶವು ನಮ್ಮನ್ನು ಹಾದುಹೋಗಲಿ. ಉದಾರಿಗಾಗಿ ನಿಮ್ಮ ದೃಢವಾದ ಬಿಲ್ಲನ್ನು ವಿಶ್ರಾಂತಿ ಮಾಡಿ; ಓ ಮಹಾನುಭಾವನೇ, ನಮ್ಮ ಮಕ್ಕಳು ಮತ್ತು ವಂಶಸ್ಥರ ಮೇಲೆ ದಯೆ ತೋರು. ಓ ಅತ್ಯಂತ ವರದಾಯಕ, ಅತ್ಯಂತ ಮಂಗಳಕರ, ನಮಗೆ ದಯೆ ಮತ್ತು ಉತ್ತಮ ಮನೋಭಾವವನ್ನು ಹೊಂದಿರಿ. ನಿನ್ನ ಆಯುಧವನ್ನು ಅತಿ ಎತ್ತರದ ಮರದ ಮೇಲೆ ಇರಿಸಿ, ಚರ್ಮವನ್ನು ಧರಿಸಿ, ಬಾ; ಪಿನಾಕ ಧನುಸ್ಸನ್ನು ಹಿಡಿದು ಬಾ. ಓ ಲವಲವಿಕೆ, ಓ ಕೆಂಪು, ನಿನಗೆ ನಮಸ್ಕಾರಗಳು, ಓ ಧನ್ಯ. ನಿಮ್ಮ ಸಾವಿರಾರು ಆಯುಧಗಳು ಇತರರನ್ನು ಹೊಡೆಯಲಿ, ನಮಗಲ್ಲ. ನಿನ್ನ ಸಾವಿರ ತೋಳುಗಳಲ್ಲಿರುವ ಆಯುಧಗಳು, ಸಾವಿರಾರು ರೂಪಗಳಲ್ಲಿ - ಓ ಕರ್ತನೇ, ನಮ್ಮಿಂದ ತಮ್ಮ ಮುಖಗಳನ್ನು ತಿರುಗಿಸಿ.",
          "ml": "ഹേ തോൽ ധരിക്കുന്നവനേ, ഭക്ഷണത്തിൻ്റെ തമ്പുരാനേ, ദാരിദ്ര്യത്തിലും നീലയും ചുവപ്പും ഉള്ളവനേ, ഈ ആളുകളെയും ഈ കന്നുകാലികളെയും ഭയപ്പെടുത്തരുത്; അവരുടെ യാതൊന്നും കുറയാതിരിക്കട്ടെ. ഹേ രുദ്രാ, അങ്ങയുടെ ആ രൂപം ഐശ്വര്യദായകവും, ശാശ്വതമായ രോഗശാന്തിയും, രുദ്രൻ്റെ ഏറ്റവും ഐശ്വര്യദായകവുമായ പ്രതിവിധി - അത് കൊണ്ട്, ഞങ്ങൾക്ക് ജീവിക്കാനുള്ള സന്തോഷം നൽകേണമേ. വീരന്മാരുടെ അധിപനായ, മുടിയിഴകളുള്ള ശക്തനായ രുദ്രനോട് ഞങ്ങൾ ഈ പ്രാർത്ഥന അർപ്പിക്കുന്നു, അങ്ങനെ നമ്മുടെ ഇരുകാലുകളും നാൽക്കാലുകളും ഉള്ള ജീവികൾക്ക് ക്ഷേമം ഉണ്ടാകട്ടെ, ഈ ഗ്രാമത്തിലുള്ള എല്ലാവരും നല്ല പോഷണവും രോഗവിമുക്തരും ആയിരിക്കട്ടെ. ഹേ രുദ്രാ, ഞങ്ങളോട് കൃപയുണ്ടാകുകയും ഞങ്ങളെ സന്തോഷിപ്പിക്കുകയും ചെയ്യുക; വീരന്മാരുടെ നാഥാ, ഞങ്ങൾ അങ്ങയെ വണങ്ങുന്നു. ത്യാഗത്തിലൂടെ ഞങ്ങളുടെ പിതാവായ മനു നേടിയ സന്തോഷവും ക്ഷേമവും എന്താണോ, അത് അങ്ങയുടെ മാർഗദർശനത്തിൽ ഞങ്ങൾ നേടിയെടുക്കട്ടെ. നമ്മുടെ വലിയവരെയോ നമ്മുടെ ചെറിയവരേയോ, വളരുന്നവരേയോ മുതിർന്നവരേയോ, നമ്മുടെ പിതാവിനെയോ അമ്മയെയോ അടിക്കരുത്. ഹേ രുദ്രാ, ഞങ്ങളുടെ പ്രിയപ്പെട്ട ശരീരങ്ങളെ ഉപദ്രവിക്കരുത്. ഞങ്ങളുടെ കുട്ടികളിൽ, ഞങ്ങളുടെ സന്തതികളിൽ, ഞങ്ങളുടെ ജീവിതകാലത്ത്, ഞങ്ങളുടെ പശുക്കളിൽ, ഞങ്ങളുടെ കുതിരകളിൽ ഞങ്ങളെ ഉപദ്രവിക്കരുത്. നിങ്ങളുടെ കോപത്തിൽ ഞങ്ങളുടെ വീരന്മാരെ കൊല്ലരുത്; വഴിപാടുകളാലും പ്രണാമങ്ങളാലും ഞങ്ങൾ നിന്നെ ആരാധിക്കുന്നു. നിങ്ങളുടെ പശുവിനെ കൊല്ലുന്നതും മനുഷ്യനെ കൊല്ലുന്നതുമായ ആയുധങ്ങൾ അകലെ സൂക്ഷിക്കട്ടെ; വീരന്മാരുടെ തമ്പുരാനേ, അങ്ങയുടെ കൃപ ഞങ്ങളോടുകൂടെ ഉണ്ടായിരിക്കട്ടെ. ദൈവമേ, ഞങ്ങളെ സംരക്ഷിച്ചു ഞങ്ങൾക്കുവേണ്ടി സംസാരിക്കേണമേ; ഞങ്ങൾക്ക് ഇരട്ട അഭയം നൽകേണമേ. ഹൃദയത്തിൽ ഇരിക്കുന്നവനും യുവത്വമുള്ളവനും വന്യമൃഗത്തെപ്പോലെ ഉഗ്രനും ഭയങ്കരനും വീരനുമായവനെ സ്തുതിക്കുക. ഹേ രുദ്രാ, നിൻ്റെ സ്തുതിയുടെ ഗായകനോട് കൃപയുണ്ടാകണമേ; ഞങ്ങളെയല്ല, നിങ്ങളുടെ സൈന്യം മറ്റുള്ളവരെ ആക്രമിക്കട്ടെ. രുദ്രയുടെ മിസൈൽ നമ്മെ രക്ഷിക്കട്ടെ, അക്രമകാരിയുടെ ദുരുദ്ദേശം നമ്മെ കടന്നുപോകട്ടെ. ഉദാരമതികൾക്കായി നിങ്ങളുടെ ഉറച്ച വില്ല് വിശ്രമിക്കുക; ഔദാര്യമുള്ളവനേ, ഞങ്ങളുടെ മക്കളോടും സന്തതികളോടും കൃപയുണ്ടാകണമേ. ഹേ അത്യധികം ഔദാര്യമുള്ളവനേ, ഏറ്റവും ഐശ്വര്യമുള്ളവനേ, ഞങ്ങളോട് കൃപയും നല്ല മനോഭാവവും പുലർത്തണമേ. തോൽ ധരിച്ച്, ഏറ്റവും ഉയരമുള്ള മരത്തിൽ ആയുധം വെച്ചുകൊണ്ട്, വരൂ; പിനാക വില്ലു പിടിച്ച് വരൂ. ഓ കളിയായവനേ, ഹേ ചുവന്നവനേ, ഹേ അനുഗ്രഹീതനേ, നിനക്ക് നമസ്കാരം. നിങ്ങളുടെ ആയിരക്കണക്കിന് ആയുധങ്ങൾ ഞങ്ങളെയല്ല, മറ്റുള്ളവരെ ആക്രമിക്കട്ടെ. നിൻ്റെ ആയിരം കൈകളിലെ ആയുധങ്ങൾ, ആയിരക്കണക്കിന് രൂപങ്ങൾ - കർത്താവേ, അവരുടെ മുഖം ഞങ്ങളിൽ നിന്ന് തിരിക്കുന്നു.",
          "bn": "হে চাদর পরিধানকারী, হে অন্নের প্রভু, হে দারিদ্র্যের মধ্যেও যে নীল এবং লাল, এই লোকদের এবং এই পশুদের ভয় করো না; তাদের কিছুই কম হতে পারে না। হে রুদ্র, তোমার সেই রূপ যা মঙ্গলময়, যা চির নিরাময়কারী, রুদ্রের পরম মঙ্গলময় প্রতিকার—তা দিয়েই আমাদের বেঁচে থাকার সুখ দাও। আমরা বীরদের অধিপতি, ম্যাটেড কেশযুক্ত পরাক্রমশালী রুদ্রের কাছে এই প্রার্থনা করি, যাতে আমাদের দু-পা ও চতুষ্পদী প্রাণীর মঙ্গল হয় এবং এই গ্রামের সকলেই সুস্থ ও রোগমুক্ত হয়। হে রুদ্র, আমাদের প্রতি কৃপা কর এবং আমাদের সুখী কর; হে বীরের অধিপতি, আমরা তোমাকে প্রণাম করি। ত্যাগের মাধ্যমে আমাদের পিতা মনু যা সুখ ও কল্যাণ লাভ করেছিলেন, আমরা তা আপনার নির্দেশে পেতে পারি। আমাদের বড়দেরকেও আঘাত করো না, আমাদের ছোটদেরও না, বেড়ে ওঠাকেও না, বড়দেরকেও না, আমাদের বাবাকেও না আমাদের মাকেও না; হে রুদ্র, আমাদের প্রিয় দেহের ক্ষতি করো না। আমাদের সন্তানদের মধ্যে, আমাদের বংশে, আমাদের জীবদ্দশায়, আমাদের গরুতে, আমাদের ঘোড়ায় আমাদের ক্ষতি করবেন না। তোমার ক্রোধে আমাদের বীরদের হত্যা করো না; আমরা আপনাকে নৈবেদ্য এবং প্রণাম দিয়ে পূজা করি। তোমার গো-হত্যা ও মানুষ-হত্যার অস্ত্র দূরে থাকুক; হে বীরের প্রভু, তোমার শুভকামনা আমাদের সাথে থাকুক। হে ঈশ্বর, আমাদের রক্ষা করুন এবং আমাদের পক্ষে কথা বলুন; আমাদের একটি দ্বিগুণ আশ্রয় দিন। প্রসিদ্ধের প্রশংসা, হৃদয়ে উপবিষ্ট, যৌবন, হিংস্র পশুর মতো হিংস্র, ভয়ানক ও পরাক্রমশালী। হে রুদ্র, তোমার স্তুতি গায়কের প্রতি কৃপা কর; আপনার সৈন্যবাহিনী অন্যদের আঘাত করুক, আমাদের নয়। রুদ্রের ক্ষেপণাস্ত্র আমাদের রক্ষা করুক, হিংস্রের মন্দ অভিপ্রায় আমাদের পাশ কাটিয়ে যাক। উদার জন্য আপনার দৃঢ় ধনুক শিথিল; হে দয়াময়, আমাদের সন্তান ও বংশধরদের প্রতি দয়া কর। হে পরম করুণাময়, পরম মঙ্গলময়, আমাদের প্রতি করুণাময় ও সুসম্পর্কিত হও। সর্বোচ্চ বৃক্ষে অস্ত্র রাখিয়া, চর্ম পরিয়া আস; পিনাকা ধনুক চালান, আসুন। হে কৌতুকময়, হে লাল, তোমাকে নমস্কার, হে ধন্য। তোমার হাজারো অস্ত্র অন্যদের আঘাত করুক, আমাদের নয়। তোমার সহস্র বাহুতে অস্ত্র, সহস্র রূপ—হে প্রভু, আমাদের মুখ থেকে মুখ ফিরিয়ে নাও।",
          "pa": "ਹੇ ਓਹਲੇ ਪਹਿਨਣ ਵਾਲੇ, ਹੇ ਭੋਜਨ ਦੇ ਮਾਲਕ, ਹੇ ਗਰੀਬੀ ਵਿੱਚ ਵੀ ਨੀਲੇ ਅਤੇ ਲਾਲ, ਇਹਨਾਂ ਲੋਕਾਂ ਅਤੇ ਇਹਨਾਂ ਪਸ਼ੂਆਂ ਨੂੰ ਨਾ ਡਰਾਓ; ਉਨ੍ਹਾਂ ਦਾ ਕੁਝ ਵੀ ਘੱਟ ਨਹੀਂ ਹੋ ਸਕਦਾ। ਹੇ ਰੁਦਰ, ਤੇਰਾ ਉਹ ਸਰੂਪ ਜੋ ਸ਼ੁਭ ਹੈ, ਜੋ ਸਦੀਵੀ ਇਲਾਜ ਕਰਨ ਵਾਲਾ ਹੈ, ਰੁਦਰ ਦਾ ਸਭ ਤੋਂ ਸ਼ੁਭ ਉਪਚਾਰ ਹੈ - ਉਸ ਨਾਲ ਸਾਨੂੰ ਜੀਉਣ ਲਈ ਖੁਸ਼ੀ ਪ੍ਰਦਾਨ ਕਰੋ। ਅਸੀਂ ਨਾਇਕਾਂ ਦੇ ਸੁਆਮੀ, ਗਲੇ ਹੋਏ ਵਾਲਾਂ ਵਾਲੇ ਸ਼ਕਤੀਸ਼ਾਲੀ ਰੁਦਰ ਅੱਗੇ ਇਹ ਅਰਦਾਸ ਕਰਦੇ ਹਾਂ, ਤਾਂ ਜੋ ਸਾਡੇ ਦੋ ਪੈਰਾਂ ਅਤੇ ਚਾਰ ਪੈਰਾਂ ਵਾਲੇ ਜੀਵ-ਜੰਤੂਆਂ ਦੀ ਤੰਦਰੁਸਤੀ ਹੋਵੇ ਅਤੇ ਇਸ ਪਿੰਡ ਵਿੱਚ ਸਾਰੇ ਤੰਦਰੁਸਤ ਅਤੇ ਰੋਗ ਮੁਕਤ ਹੋ ਸਕਣ। ਹੇ ਰੁਦ੍ਰ, ਸਾਡੇ ਉੱਤੇ ਕਿਰਪਾ ਕਰ ਅਤੇ ਸਾਨੂੰ ਖੁਸ਼ ਕਰ; ਹੇ ਸੂਰਮਿਆਂ ਦੇ ਸੁਆਮੀ, ਅਸੀਂ ਤੈਨੂੰ ਪ੍ਰਣਾਮ ਕਰਦੇ ਹਾਂ। ਜੋ ਵੀ ਸੁੱਖ ਅਤੇ ਕਲਿਆਣ ਸਾਡੇ ਪਿਤਾ ਮਨੂ ਨੇ ਤਿਆਗ ਦੁਆਰਾ ਪ੍ਰਾਪਤ ਕੀਤਾ, ਅਸੀਂ ਉਹ ਤੁਹਾਡੇ ਮਾਰਗਦਰਸ਼ਨ ਵਿੱਚ ਪ੍ਰਾਪਤ ਕਰੀਏ। ਨਾ ਸਾਡੇ ਵੱਡਿਆਂ ਨੂੰ, ਨਾ ਸਾਡੇ ਛੋਟੇ ਨੂੰ, ਨਾ ਵਧਣ ਵਾਲੇ ਨੂੰ ਨਾ ਵੱਡੇ ਨੂੰ, ਨਾ ਸਾਡੇ ਪਿਤਾ ਨੂੰ, ਨਾ ਸਾਡੀ ਮਾਂ ਨੂੰ; ਹੇ ਰੁਦਰ, ਸਾਡੇ ਪਿਆਰੇ ਸਰੀਰਾਂ ਨੂੰ ਨੁਕਸਾਨ ਨਾ ਪਹੁੰਚਾ। ਸਾਨੂੰ ਸਾਡੇ ਬੱਚਿਆਂ ਵਿੱਚ, ਸਾਡੀ ਵੰਸ਼ ਵਿੱਚ, ਸਾਡੀ ਉਮਰ ਵਿੱਚ, ਸਾਡੀਆਂ ਗਾਵਾਂ ਵਿੱਚ, ਸਾਡੇ ਘੋੜਿਆਂ ਵਿੱਚ ਨੁਕਸਾਨ ਨਾ ਕਰੋ। ਸਾਡੇ ਵੀਰਾਂ ਨੂੰ ਆਪਣੇ ਗੁੱਸੇ ਵਿੱਚ ਨਾ ਮਾਰੋ; ਅਸੀਂ ਭੇਟਾ ਅਤੇ ਮੱਥਾ ਟੇਕ ਕੇ ਤੁਹਾਡੀ ਪੂਜਾ ਕਰਦੇ ਹਾਂ। ਤੁਹਾਡੇ ਗਊ-ਹੱਤਿਆ ਅਤੇ ਮਨੁੱਖ-ਹੱਤਿਆ ਦੇ ਹਥਿਆਰ ਦੂਰ ਰੱਖੇ ਜਾਣ; ਹੇ ਸੂਰਮਿਆਂ ਦੇ ਮਾਲਕ, ਤੇਰੀ ਸਦਭਾਵਨਾ ਸਾਡੇ ਨਾਲ ਰਹੇ। ਸਾਡੀ ਰੱਖਿਆ ਕਰੋ ਅਤੇ ਸਾਡੇ ਲਈ ਬੋਲੋ, ਹੇ ਪਰਮੇਸ਼ੁਰ; ਸਾਨੂੰ ਇੱਕ ਡਬਲ ਆਸਰਾ ਦਿਓ। ਨਾਮਵਰ ਦੀ ਸਿਫ਼ਤ-ਸਾਲਾਹ, ਹਿਰਦੇ ਵਿੱਚ ਬਿਰਾਜਮਾਨ, ਜਵਾਨ, ਵਹਿਸ਼ੀ, ਭਿਆਨਕ ਅਤੇ ਬਲਵੰਤ। ਹੇ ਰੁਦ੍ਰ, ਤੇਰੀ ਸਿਫ਼ਤ-ਸਾਲਾਹ ਦੇ ਗਾਉਣ ਵਾਲੇ ਉੱਤੇ ਮਿਹਰਬਾਨ ਹੋ; ਤੁਹਾਡੀਆਂ ਫ਼ੌਜਾਂ ਦੂਜਿਆਂ 'ਤੇ ਹਮਲਾ ਕਰਨ, ਸਾਨੂੰ ਨਹੀਂ। ਰੁਦਰ ਦੀ ਮਿਜ਼ਾਈਲ ਸਾਨੂੰ ਬਖਸ਼ੇ, ਹਿੰਸਕ ਦੀ ਭੈੜੀ ਨੀਅਤ ਸਾਡੇ ਕੋਲੋਂ ਲੰਘ ਜਾਵੇ। ਉਦਾਰ ਲਈ ਆਪਣੇ ਫਰਮ ਧਨੁਸ਼ ਨੂੰ ਆਰਾਮ ਦਿਓ; ਹੇ ਬਖ਼ਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ, ਸਾਡੇ ਬੱਚਿਆਂ ਅਤੇ ਉੱਤਰਾਧਿਕਾਰੀਆਂ ਉੱਤੇ ਮਿਹਰਬਾਨੀ ਕਰੋ। ਹੇ ਸਭ ਤੋਂ ਬਖ਼ਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ, ਸਭ ਤੋਂ ਸ਼ੁਭ ਦਾਨ, ਸਾਡੇ ਉੱਤੇ ਮਿਹਰਬਾਨ ਅਤੇ ਚੰਗੇ ਵਿਵਹਾਰ ਕਰੋ। ਸਭ ਤੋਂ ਉੱਚੇ ਰੁੱਖ ਉੱਤੇ ਆਪਣਾ ਹਥਿਆਰ ਰੱਖ ਕੇ, ਖੱਲ ਪਹਿਨ ਕੇ, ਆ; ਪਿਨਾਕਾ ਧਨੁਸ਼ ਨੂੰ ਚਲਾਉਂਦੇ ਹੋਏ, ਆਓ। ਹੇ ਚੰਚਲ, ਹੇ ਲਾਲ, ਤੈਨੂੰ ਨਮਸਕਾਰ, ਹੇ ਧੰਨ ਧੰਨ। ਤੁਹਾਡੇ ਹਜ਼ਾਰਾਂ ਹਥਿਆਰ ਦੂਜਿਆਂ 'ਤੇ ਹਮਲਾ ਕਰਨ, ਸਾਡੇ 'ਤੇ ਨਹੀਂ। ਤੇਰੀਆਂ ਹਜਾਰਾਂ ਬਾਹਾਂ ਵਿੱਚ ਹਥਿਆਰ, ਹਜ਼ਾਰਾਂ ਰੂਪਾਂ ਵਿੱਚ - ਹੇ ਪ੍ਰਭੂ, ਉਹਨਾਂ ਦਾ ਮੂੰਹ ਸਾਡੇ ਤੋਂ ਮੋੜ ਦੇ।",
          "or": "ହେ ଖାଦ୍ୟର ମାଲିକ, ହେ ଦାରିଦ୍ରରେ ମଧ୍ୟ ନୀଳ ଓ ନାଲି, ଏହି ଲୋକମାନଙ୍କୁ ଏବଂ ଏହି ଗୋରୁମାନଙ୍କୁ ଭୟ କର ନାହିଁ; ସେମାନଙ୍କର କ nothing ଣସି ଜିନିଷ ହ୍ରାସ ପାଇବ ନାହିଁ। ହେ ରୁଦ୍ର, ତୁମର ସେହି ରୂପ ଯାହା ଶୁଭ ଅଟେ, ଯାହା ଅନନ୍ତ ଆରୋଗ୍ୟକାରୀ, ରୁଦ୍ରଙ୍କ ସବୁଠାରୁ ଉତ୍ତମ ପ୍ରତିକାର - ତାହା ସହିତ ଆମକୁ ବଞ୍ଚିବା ପାଇଁ ସୁଖ ପ୍ରଦାନ କର | ଆମେ ଏହି ପ୍ରାର୍ଥନାକୁ ଶକ୍ତିଶାଳୀ ରୁଦ୍ରଙ୍କୁ ବସ୍ତ୍ରର ପ୍ରଭୁ, ବୀର ପ୍ରଭୁଙ୍କ ନିକଟରେ ଅର୍ପଣ କରୁ, ଯାହା ଦ୍ our ାରା ଆମର ଦୁଇ ପାଦ ଏବଂ ଚାରି ଫୁଟର ଜୀବମାନଙ୍କ ପାଇଁ ସୁସ୍ଥତା ରହିପାରେ ଏବଂ ଏହି ଗାଁର ସମସ୍ତ ଲୋକ ପୁଷ୍ଟିକର ଏବଂ ରୋଗମୁକ୍ତ ହୋଇପାରନ୍ତି | ହେ ରୁଦ୍ର, ଆମ ପ୍ରତି ଦୟାଳୁ ହୁଅ ଏବଂ ଆମକୁ ଖୁସି କର; ହେ ହିରୋମାନଙ୍କର ପ୍ରଭୁ, ଆମେ ତୁମକୁ ପ୍ରଣାମ କରି ଉପାସନା କରୁ | ଆମ ପିତା ମନୁ ବଳିଦାନ ଦ୍ୱାରା ଯାହା କିଛି ସୁଖ ଏବଂ କଲ୍ୟାଣ ପାଇଲେ, ଆମେ ତୁମ ମାର୍ଗଦର୍ଶନରେ ତାହା ହାସଲ କରିପାରିବା | ଆମର ମହାନମାନଙ୍କୁ କିମ୍ବା ଆମର ଛୋଟ ପିଲାମାନଙ୍କୁ ଆଘାତ କର ନାହିଁ, ବ growing ୁଥିବା କିମ୍ବା ବୟସ୍କ ନୁହେଁ, ଆମର ପିତା କିମ୍ବା ମାତା ନୁହେଁ; ହେ ରୁଦ୍ର, ଆମର ପ୍ରିୟ ଶରୀରକୁ କ୍ଷତି କର ନାହିଁ | ଆମ ପିଲାମାନଙ୍କ, ଆମ ବଂଶଧର, ଆମ ଜୀବନ, ​​ଗା cows, ଘୋଡାମାନଙ୍କରେ ଆମକୁ କ୍ଷତି କର ନାହିଁ | ତୁମର କ୍ରୋଧରେ ଆମର ହିରୋମାନଙ୍କୁ ହତ୍ୟା କର ନାହିଁ; ଆମ୍ଭେମାନେ ନ ings ବେଦ୍ୟ ଓ ପ୍ରଣାମ ସହିତ ଉପାସନା କରୁ। ତୁମର ଗା cow- ହତ୍ୟା ଏବଂ ମନୁଷ୍ୟ-ହତ୍ୟାକାରୀ ଅସ୍ତ୍ରକୁ ବହୁ ଦୂରରେ ରଖ; ହେ ବୀର ପ୍ରଭୁ, ତୁମର ଶୁଭେଚ୍ଛା ଆମ ସହିତ ହେଉ। ହେ ଭଗବାନ, ଆମକୁ ରକ୍ଷା କର ଏବଂ ଆମ ପାଇଁ କଥା ହୁଅ; ଆମକୁ ଏକ ଡବଲ୍ ଆଶ୍ରୟ ଦିଅ | ହୃଦୟରେ ବସିଥିବା ପ୍ରଖ୍ୟାତ ବ୍ୟକ୍ତିଙ୍କୁ ପ୍ରଶଂସା କର, ଯ ful ବନ, ବଣୁଆ ଜନ୍ତୁ ପରି ଭୟଙ୍କର, ଭୟଙ୍କର ଏବଂ ଶକ୍ତିଶାଳୀ | ହେ ରୁଦ୍ର, ତୁମର ପ୍ରଶଂସା ଗାୟକ ପ୍ରତି ଦୟାଳୁ ହୁଅ; ତୁମର ସ ies ନ୍ୟମାନେ ଅନ୍ୟମାନଙ୍କୁ ଆଘାତ କରନ୍ତୁ, ଆମକୁ ନୁହେଁ | ରୁଦ୍ରର କ୍ଷେପଣାସ୍ତ୍ର ଆମକୁ ରକ୍ଷା କରନ୍ତୁ, ହିଂସ୍ରର ମନ୍ଦ ଉଦ୍ଦେଶ୍ୟ ଆମକୁ ଅତିକ୍ରମ କରିପାରେ | ଉଦାରମାନଙ୍କ ପାଇଁ ତୁମର ଦୃ bow ଧନୁକୁ ଆରାମ ଦିଅ; ହେ ଦୟାଳୁ, ଆମ ସନ୍ତାନ ଏବଂ ବଂଶଧରମାନଙ୍କ ପ୍ରତି ଦୟାଳୁ ହୁଅ | ହେ ଅତ୍ୟଧିକ ଦୟାଳୁ, ସବୁଠାରୁ ଶୁଭ, ଆମ ପ୍ରତି ଦୟାଳୁ ଏବଂ ଭଲ ବ୍ୟବହାର କର | ଚର୍ମ ପିନ୍ଧି ତୁମର ଅସ୍ତ୍ରକୁ ଉଚ୍ଚ ଗଛରେ ରଖିବା, ଆସ; ପିନାକା ଧନୁକୁ ଧରି, ଆସ | ହେ ନାଲି, ହେ ନାଲି, ତୁମକୁ ନମସ୍କାର, ହେ ଆଶୀର୍ବାଦ | ତୁମର ହଜାର ହଜାର ଅସ୍ତ୍ର ଅନ୍ୟମାନଙ୍କୁ ଆଘାତ କର, ଆମ ନୁହେଁ | ତୁମର ସହସ୍ର ବାହୁରେ ଥିବା ଅସ୍ତ୍ର, ହଜାରେ ରୂପରେ - ହେ ପ୍ରଭୁ, ଆମଠାରୁ ମୁହଁ ବୁଲାନ୍ତୁ |",
          "as": "হে ছাল পিন্ধা, হে খাদ্যৰ প্ৰভু, হে দৰিদ্ৰতাতো নীলা আৰু ৰঙা, এই মানুহবোৰক আৰু এই গৰুবোৰক ভয় নকৰিবা; তেওঁলোকৰ একোৱেই কমি নাযায়। হে ৰুদ্ৰ, তোমাৰ সেই ৰূপ যিটো শুভ, যি চিৰনাশক, ৰুদ্ৰৰ আটাইতকৈ শুভ প্ৰতিকাৰ — তাৰ সৈতে আমাক জীয়াই থকাৰ বাবে সুখ প্ৰদান কৰা। আমি এই প্ৰাৰ্থনা জট চুলিৰ শক্তিশালী ৰুদ্ৰ বীৰৰ অধিপতিলৈ আগবঢ়াইছো যাতে আমাৰ দুই ভৰি আৰু চাৰি ভৰিৰ জীৱবোৰৰ মংগল থাকে আৰু এই গাঁৱৰ সকলোৱে সুপুষ্টি আৰু ৰোগমুক্ত হয়। হে ৰুদ্ৰ আমাৰ ওপৰত কৃপা কৰা আৰু আমাক সুখী কৰা; আমি তোমাক নমস্কাৰেৰে পূজা কৰো হে বীৰৰ প্ৰভু। আমাৰ পিতৃ মনুৱে ত্যাগৰ দ্বাৰা যি সুখ আৰু কল্যাণ লাভ কৰিছিল, আমি আপোনাৰ নিৰ্দেশনাত সেই সুখ আৰু কল্যাণ লাভ কৰোঁ। আমাৰ মহান বা আমাৰ সৰু, ডাঙৰ বা ডাঙৰ, আমাৰ পিতৃ বা মাতৃক আঘাত নকৰিবা; আমাৰ প্ৰিয় শৰীৰৰ ক্ষতি নকৰিবা হে ৰুদ্ৰ। আমাৰ সন্তানত, আমাৰ বংশত, আমাৰ আয়ুসত, আমাৰ গৰুত, আমাৰ ঘোঁৰাত আমাৰ ক্ষতি নকৰিব। আপোনাৰ খঙত আমাৰ বীৰসকলক বধ নকৰিবা; আমি তোমাক প্ৰসাদ আৰু প্ৰণামেৰে পূজা কৰোঁ। তোমালোকৰ গৰু-বধ আৰু মানুহ-বধ অস্ত্ৰবোৰ বহু দূৰত ৰখা হওক; হে বীৰৰ প্ৰভু তোমাৰ সদিচ্ছা আমাৰ লগত থাকক। আমাক ৰক্ষা কৰা আৰু আমাৰ হৈ কথা কোৱা হে ঈশ্বৰ; আমাক দুটা আশ্ৰয় প্ৰদান কৰক। প্ৰখ্যাতজনক প্ৰশংসা কৰা, হৃদয়ত বহি থকা, যৌৱন, বনৰীয়া জন্তুৰ দৰে উগ্ৰ, ভয়ংকৰ আৰু শক্তিশালী। হে ৰুদ্ৰ, তোমাৰ প্ৰশংসাৰ গায়কক কৃপা কৰা; তোমালোকৰ সেনাই আমাক নহয়, আনক আঘাত কৰক। ৰুদ্ৰৰ ক্ষেপণাস্ত্ৰই আমাক ৰেহাই দিয়ক, হিংস্ৰজনৰ কু-অভিপ্ৰায় আমাৰ কাষেৰে পাৰ হওক। উদাৰসকলৰ বাবে আপোনাৰ দৃঢ় ধনুখন শিথিল কৰক; হে উদাৰ, আমাৰ সন্তান আৰু বংশৰ প্ৰতি কৃপা কৰা। হে অতি উদাৰ, অতিশয় শুভ, আমাৰ প্ৰতি কৃপা আৰু সুস্বাভাৱিক হ’বা। সৰ্বোচ্চ গছজোপাত নিজৰ অস্ত্ৰ ৰাখি, ছাল পিন্ধি, আহক; পিনাকা ধনু লৈ আহক। হে চঞ্চল, হে ৰঙা, তোমাক নমস্কাৰ, হে ধন্য। আপোনাৰ হাজাৰ হাজাৰ অস্ত্ৰই আমাক নহয় আনক আঘাত কৰক। তোমাৰ হাজাৰ বাহুত থকা অস্ত্ৰবোৰ, হাজাৰ ৰূপত — হে প্ৰভু, আমাৰ পৰা তেওঁলোকৰ মুখ ঘূৰাই দিয়ক।"
        },
        "themes": {
          "en": "The great prayer for protection — pleading with Rudra to spare all beings, lay aside his weapons, and be the benign healer",
          "hi": "सुरक्षा के लिए महान प्रार्थना - रुद्र से सभी प्राणियों को बख्शने, अपने हथियार अलग रखने और सौम्य उपचारक बनने की प्रार्थना करना",
          "gu": "રક્ષણ માટેની મહાન પ્રાર્થના - રુદ્રને તમામ જીવોને બચાવવા, તેના શસ્ત્રો બાજુ પર રાખવા અને સૌમ્ય ઉપચારક બનવાની વિનંતી કરવી",
          "mr": "संरक्षणासाठी महान प्रार्थना - सर्व प्राण्यांना वाचवण्याची, त्याची शस्त्रे बाजूला ठेवण्यासाठी आणि सौम्य रोग बरा करण्यासाठी रुद्राला विनंती करणे",
          "ta": "பாதுகாப்பிற்கான பெரிய பிரார்த்தனை - அனைத்து உயிரினங்களையும் காப்பாற்றவும், தனது ஆயுதங்களை ஒதுக்கி வைக்கவும், தீங்கற்ற குணமடைய ருத்திரனிடம் கெஞ்சுதல்",
          "te": "రక్షణ కోసం గొప్ప ప్రార్థన - అన్ని జీవులను విడిచిపెట్టమని, తన ఆయుధాలను పక్కన పెట్టమని మరియు నిరపాయమైన వైద్యం చేయమని రుద్రుడిని వేడుకోవడం",
          "kn": "ರಕ್ಷಣೆಗಾಗಿ ದೊಡ್ಡ ಪ್ರಾರ್ಥನೆ - ಎಲ್ಲಾ ಜೀವಿಗಳನ್ನು ಉಳಿಸಲು, ತನ್ನ ಆಯುಧಗಳನ್ನು ಪಕ್ಕಕ್ಕೆ ಇರಿಸಿ ಮತ್ತು ಸೌಮ್ಯವಾದ ವೈದ್ಯನಾಗಿರಲು ರುದ್ರನನ್ನು ಬೇಡಿಕೊಳ್ಳುವುದು",
          "ml": "സംരക്ഷണത്തിനായുള്ള മഹത്തായ പ്രാർത്ഥന - എല്ലാ ജീവജാലങ്ങളെയും ഒഴിവാക്കാനും തൻ്റെ ആയുധങ്ങൾ മാറ്റിവെക്കാനും നല്ല രോഗശാന്തിക്കാരനാകാനും രുദ്രനോട് അപേക്ഷിക്കുന്നു.",
          "bn": "সুরক্ষার জন্য মহান প্রার্থনা - সমস্ত প্রাণীকে রক্ষা করার জন্য, তার অস্ত্রগুলিকে দূরে রাখতে এবং সৌম্য নিরাময়কারী হওয়ার জন্য রুদ্রের কাছে অনুরোধ করা",
          "pa": "ਸੁਰੱਖਿਆ ਲਈ ਮਹਾਨ ਪ੍ਰਾਰਥਨਾ - ਸਾਰੇ ਜੀਵਾਂ ਨੂੰ ਬਚਾਉਣ ਲਈ ਰੁਦਰ ਨੂੰ ਬੇਨਤੀ ਕਰਨਾ, ਉਸਦੇ ਹਥਿਆਰਾਂ ਨੂੰ ਪਾਸੇ ਰੱਖਣਾ, ਅਤੇ ਸੁਭਾਅ ਵਾਲਾ ਚੰਗਾ ਕਰਨ ਵਾਲਾ ਬਣਨਾ",
          "or": "ସୁରକ୍ଷା ପାଇଁ ମହାନ ପ୍ରାର୍ଥନା - ରୁଦ୍ରଙ୍କୁ ନିବେଦନ କରେ ଯେ ସମସ୍ତ ପ୍ରାଣୀଙ୍କୁ ରକ୍ଷା କର, ଅସ୍ତ୍ରଶସ୍ତ୍ର ଛାଡିଦିଅ ଏବଂ ଉତ୍ତମ ଆରୋଗ୍ୟକାରୀ ହୁଅ |",
          "as": "সুৰক্ষাৰ বাবে মহান প্ৰাৰ্থনা — সকলো সত্তাক ৰেহাই দিবলৈ, নিজৰ অস্ত্ৰ-শস্ত্ৰবোৰ এফালে ৰাখিবলৈ আৰু সৌজন্য নিৰাময়কাৰী হ’বলৈ ৰুদ্ৰক অনুৰোধ কৰা"
        }
      },
      {
        "anuvaka": 11,
        "sanskrit": "सहस्राणि सहस्रशो ये रुद्रा अधि भूम्याम् |\nतेषां सहस्रयोजनेऽवधन्वानि तन्मसि |\nअस्मिन् महत्यर्णवेऽन्तरिक्षे भवा अधि |\nनीलग्रीवाः शितिकण्ठाः शर्वा अधः क्षमाचराः |\nनीलग्रीवाः शितिकण्ठा दिवँ रुद्रा उपश्रिताः |\nये वृक्षेषु सस्पिञ्जरा नीलग्रीवा विलोहिताः |\nये भूतानामधिपतयो विशिखासः कपर्दिनः |\nये अन्नेषु विविध्यन्ति पात्रेषु पिबतो जनान् |\nये पथां पथिरक्षय ऐलबृदा यव्युधः |\nये तीर्थानि प्रचरन्ति सृकावन्तो निषङ्गिणः |\nय एतावन्तश्च भूयांसश्च दिशो रुद्रा वितस्थिरे |\nतेषां सहस्रयोजनेऽवधन्वानि तन्मसि |\nनमो रुद्रेभ्यो ये पृथिव्यां ये अन्तरिक्षे |\nये दिवि येषामन्नं वातो वर्षमिषवस्तेभ्यो दश प्राचीर्दश दक्षिणा दश प्रतीचीर्दशोदीचीर्दशोर्ध्वास्तेभ्यो नमस्ते नो मृडयन्तु |\nते यं द्विष्मो यश्च नो द्वेष्टि तं वो जम्भे दधामि |\nत्र्यम्बकं यजामहे सुगन्धिं पुष्टिवर्धनम् |\nउर्वारुकमिव बन्धनान्मृत्योर्मुक्षीय माऽमृतात् |\nयो रुद्रो अग्नौ यो अप्सु य ओषधीषु |\nयो रुद्रो विश्वा भुवनाऽऽविवेश तस्मै रुद्राय नमो अस्तु |\nतमुष्टुहि यः स्विषुः सुधन्वा यो विश्वस्य क्षयति भेषजस्य |\nयक्ष्वामहे सौमनसाय रुद्रं नमोभिर्देवमसुरं दुवस्य |\nअयं मे हस्तो भगवानयं मे भगवत्तरः |\nअयं मे विश्वभेषजोऽयं शिवाभिमर्शनः |\nये ते सहस्रमयुतं पाशा मृत्यो मर्त्याय हन्तवे |\nतान् यज्ञस्य मायया सर्वानव यजामहे |\nमृत्यवे स्वाहा मृत्यवे स्वाहा |\nॐ नमो भगवते रुद्राय विष्णवे मृत्युर्मे पाहि |\nप्राणानां ग्रन्थिरसि रुद्रो मा विशान्तकः |\nतेनान्नेनाप्यायस्व |\nनमस्ते रुद्र भगवन् विश्वेश्वराय महादेवाय त्र्यम्बकाय त्रिपुरान्तकाय त्रिकालाग्निकालाय कालाग्निरुद्राय नीलकण्ठाय मृत्युञ्जयाय सर्वेश्वराय सदाशिवाय श्रीमन्महादेवाय नमः ॥",
        "transliteration": "Sahasrani sahasrasho ye rudra adhi bhumyam |\nTesham sahasra-yojane'va dhanvani tanmasi |\nAsmin mahaty arṇave'ntarikshe bhava adhi |\nNilagrivah shitikanthah sharva adhah kshamacharah |\nNilagrivah shitikantha divam rudra upashritah |\nYe vriksheshu saspinjara nilagriva vilohitah |\nYe bhutanam adhipatayo vishikhasah karpdinah |\nYe anneshu vividhyanti patreshu pibato janan |\nYe patham pathirakshaya ailabhrida yavyudhah |\nYe tirthani pracharanti srikavanto nishang-inah |\nYa etavantash cha bhuyamsash cha disho rudra vitasthire |\nTesham sahasra-yojane'va dhanvani tanmasi |\nNamo rudrebhyo ye prithivyam ye antarikse |\nYe divi yesham annam vato varsham ishavas tebhyo dasha prachir dasha dakshina dasha pratichir dashodichir dashordhvas tebhyo namaste no mridayantu |\nTe yam dvishmo yash cha no dveshṭi tam vo jambhe dadhami |\nTryambakam yajamahe sugandhim pushṭi-vardhanam |\nUrvarukam iva bandhanat mrityormukshiya ma'mritat |\nYo rudro agnau yo apsu ya oshadhishu |\nYo rudro vishva bhuvana vivesa tasmai rudraya namo astu |\nTam ushṭuhi yah svisuh sudhanva yo vishvasya kshayati bheshajasya |\nYakshvamahe saumanasaya rudram namobhir devam asuram duvasya |\nAyam me hasto bhagavan ayam me bhagavattarah |\nAyam me vishva-bheshajo'yam shivabhimarshanah |\nYe te sahasram ayutam pasha mrityo martyaya hantave |\nTan yajnasya mayaya sarvan ava yajamahe |\nMrityave svaha mrityave svaha |\nOm namo bhagavate rudraya vishnave mrityur me pahi |\nPrananam granthir asi rudro ma vishantakah |\nTenannenapyayasva |\nNamaste rudra bhagavan vishveshvaraya mahadevaya tryambakaya tripurantakaya trikalagnikalaya kalagniru-draya nilakanthaya mrityunjayaya sarveshvaraya sadashivaya shriman-mahadevaya namah ||",
        "translations": {
          "en": "The Rudras who are in thousands upon thousands on this earth — we unstring their bows at a thousand yojanas distance. In this great ocean of space, those Bhava-forms above, blue-necked, white-throated Sharvas who dwell below on the earth, blue-necked, white-throated Rudras who are in heaven, those in the trees who are tawny, blue-necked, and red-hued, those who are lords of beings, with topknots and matted hair, those who pierce into food and into vessels of those who drink, those who guard the paths, who ward off enemies, those who wander at fords with swords and quivers — those Rudras who are these many and more, spread in all directions, we unstring their bows at a thousand yojanas distance. Salutations to the Rudras who are on earth, who are in the sky, who are in heaven, whose food is wind and rain and arrows — to them in the ten eastern directions, ten southern, ten western, ten northern, ten upward — salutations to them; may they be gracious to us. Him whom we hate and him who hates us, we place into your jaws. We worship the three-eyed one, the fragrant, the increaser of prosperity. As a cucumber is severed from its bondage to the vine, may I be freed from death, not from immortality. That Rudra who is in fire, who is in waters, who is in plants, that Rudra who has entered all worlds — to that Rudra be our salutations. Praise him who has good arrows and a good bow, who rules over all medicine. We worship Rudra for our well-being; with salutations we serve the god who is both divine and powerful. This hand of mine is blessed, this hand of mine is even more blessed. This hand of mine is the universal medicine, this is the auspicious touch of Shiva. O Death, the thousands and ten thousands of nooses with which you slay mortals — all those we loosen by the power of sacrifice. Offering to Death, offering to Death. Om, salutations to Lord Rudra, to Vishnu — may death protect me. You are the knot of the vital breaths, Rudra — may you not enter me as death. Be nourished by that food. Salutations to you, O Rudra, O blessed one, lord of the universe, Mahadeva, the three-eyed, destroyer of the three cities, the fire of the three times, Kalagni-Rudra, the blue-throated, conqueror of death, lord of all, eternal Shiva, the glorious Mahadeva — salutations.",
          "hi": "इस पृथ्वी पर जो रुद्र हजारों-हजारों की संख्या में हैं - हम हजारों योजन की दूरी पर उनके धनुष की प्रत्यंचा चढ़ाते हैं। अंतरिक्ष के इस महान महासागर में, वे ऊपर भव-रूप, नीली गर्दन वाले, सफेद गले वाले शरव जो नीचे पृथ्वी पर रहते हैं, नीली गर्दन वाले, सफेद गले वाले रुद्र जो स्वर्ग में हैं, पेड़ों में जो गहरे भूरे, नीली गर्दन वाले और लाल रंग वाले हैं, जो प्राणियों के स्वामी हैं, शीर्ष गांठों और उलझे हुए बालों के साथ, जो भोजन और पीने वालों के बर्तनों में छेद करते हैं, जो पथ की रक्षा करते हैं, जो रक्षा करते हैं। शत्रु, जो तलवार और तरकश लेकर घाटों पर घूमते हैं - वे रुद्र जो इतने सारे और अधिक हैं, सभी दिशाओं में फैले हुए हैं, हम एक हजार योजन की दूरी पर उनके धनुष को उतार देते हैं। उन रुद्रों को नमस्कार है जो पृथ्वी पर हैं, जो आकाश में हैं, जो स्वर्ग में हैं, जिनका भोजन वायु, वर्षा और बाण हैं - उन्हें दस पूर्वी दिशाओं, दस दक्षिण, दस पश्चिम, दस उत्तरी, दस ऊर्ध्व दिशा में - उन्हें नमस्कार है; वे हम पर अनुग्रह करें। जिससे हम घृणा करते हैं और जो हमसे घृणा करता है, हम उसे तुम्हारे जबड़ों में डाल देते हैं। हम तीन नेत्रों वाली, सुगंधित, समृद्धि बढ़ाने वाली की पूजा करते हैं। जैसे ककड़ी बेल के बंधन से अलग हो जाती है, वैसे ही मैं मृत्यु से मुक्त हो जाऊं, अमरता से नहीं। वह रुद्र जो अग्नि में है, जो जल में है, जो पौधों में है, वह रुद्र जो सभी लोकों में प्रवेश कर चुका है - उस रुद्र को हमारा नमस्कार है। उसकी स्तुति करो जिसके पास अच्छे तीर और अच्छा धनुष है, जो सभी औषधियों पर शासन करता है। हम अपनी भलाई के लिए रुद्र की पूजा करते हैं; नमस्कार के साथ हम उस ईश्वर की सेवा करते हैं जो दिव्य और शक्तिशाली दोनों है। मेरा यह हाथ धन्य है, मेरा यह हाथ और भी धन्य है। मेरा यह हाथ सर्वव्यापी औषधि है, यह Shiva का शुभ स्पर्श है। हे मृत्यु, हजारों-लाखों फंदे जिनसे तुम मनुष्यों को मारते हो - उन सभी को हम बलिदान की शक्ति से ढीला करते हैं। मृत्यु को अर्पण, मृत्यु को अर्पण। ओम, भगवान रुद्र को नमस्कार, Vishnu को - मृत्यु मेरी रक्षा करे। आप प्राणों की गांठ हैं, रूद्र - आप मृत्यु के रूप में मुझमें प्रवेश न करें। उस भोजन से पुष्ट हो जाओ। आपको नमस्कार है, हे रुद्र, हे धन्य, ब्रह्मांड के स्वामी, महादेव, तीन नेत्रों वाले, तीन नगरों के संहारक, तीनों काल की अग्नि, कालाग्नि-रुद्र, नीले गले वाले, मृत्यु के विजेता, सभी के स्वामी, शाश्वत __धार्मिक_076__, गौरवशाली महादेव - नमस्कार।",
          "gu": "આ પૃથ્વી પર હજારો-હજારોની સંખ્યામાં રહેલા રુદ્રો - અમે હજાર યોજનના અંતરે તેમના ધનુષ્યને ઉતારીએ છીએ. અવકાશના આ મહાસાગરમાં, ઉપરના ભવ સ્વરૂપો, નીચે પૃથ્વી પર વસે છે તે વાદળી ગરદનવાળા, સફેદ ગળાવાળા શર્વ, સ્વર્ગમાં રહેલા વાદળી ગરદનવાળા, સફેદ ગળાવાળા રુદ્રો, જેઓ વૃક્ષોમાં છે તે ભૂરા, વાદળી ગરદનવાળા અને લાલ રંગવાળા છે, જેઓ સૃષ્ટિના સ્વામી છે અને જેઓ ઉપરના વાળવાળા છે અને ખોરાકમાં પીપળે છે. જેઓ પીએ છે, જેઓ રસ્તાની રક્ષા કરે છે, જેઓ શત્રુઓથી બચે છે, જેઓ તલવારો અને તરંગો સાથે કિલ્લાઓ પર ભટકતા હોય છે - તે રુદ્રો જે આ ઘણા બધા છે, ચારેય દિશામાં ફેલાયેલા છે, અમે તેમના ધનુષ્યને એક હજાર યોજનાના અંતરે ઉતારીએ છીએ. જે રુદ્ર પૃથ્વી પર છે, જેઓ આકાશમાં છે, જેઓ સ્વર્ગમાં છે, જેનું ભોજન પવન, વરસાદ અને તીર છે - તેમને દસ પૂર્વ દિશાઓમાં, દસ દક્ષિણ દિશાઓમાં, દસ પશ્ચિમ દિશાઓમાં, દસ ઉત્તર દિશાઓમાં, દસ ઉત્તર દિશાઓમાં - તેમને નમસ્કાર; તેઓ અમારા પર કૃપાળુ બની શકે. જેને આપણે નફરત કરીએ છીએ અને જે આપણને ધિક્કારે છે તેને અમે તમારા જડબામાં મૂકીએ છીએ. આપણે ત્રણ આંખોવાળી, સુગંધિત, સમૃદ્ધિ વધારનારની પૂજા કરીએ છીએ. જેમ કાકડી તેના વેલાના બંધનમાંથી છૂટી જાય છે, તેમ હું મૃત્યુમાંથી મુક્ત થઈ શકું, અમરત્વથી નહીં. તે રુદ્ર જે અગ્નિમાં છે, જે પાણીમાં છે, જે છોડમાં છે, તે રુદ્ર જેણે સમગ્ર વિશ્વમાં પ્રવેશ કર્યો છે - તે રુદ્રને અમારા વંદન. જેની પાસે સારા તીર અને સારા ધનુષ છે, જે બધી દવાઓ પર રાજ કરે છે તેની પ્રશંસા કરો. આપણે આપણી સુખાકારી માટે રુદ્રની પૂજા કરીએ છીએ; નમસ્કાર સાથે અમે ભગવાનની સેવા કરીએ છીએ જે દૈવી અને શક્તિશાળી બંને છે. મારો આ હાથ ધન્ય છે, મારો આ હાથ વધુ ધન્ય છે. મારો આ હાથ સાર્વત્રિક દવા છે, આ Shiva નો શુભ સ્પર્શ છે. હે મૃત્યુ, તમે જે હજારો અને દસ હજાર નસો વડે મનુષ્યોને મારી નાખો છો - તે બધાને આપણે બલિદાનની શક્તિથી મુક્ત કરીએ છીએ. મૃત્યુને અર્પણ કરવું, મૃત્યુને અર્પણ કરવું. ઓમ, ભગવાન રુદ્રને __ DHARMIC_052__ ને નમસ્કાર - મૃત્યુ મારી રક્ષા કરે. તમે મહત્વપૂર્ણ શ્વાસોની ગાંઠ છો, રુદ્ર - તમે મને મૃત્યુ તરીકે પ્રવેશ ન કરો. તે ખોરાક દ્વારા પોષણ મેળવો. હે રુદ્ર, હે ધન્ય, બ્રહ્માંડના સ્વામી, મહાદેવ, ત્રણ આંખોવાળા, ત્રણેય નગરોના સંહારક, ત્રણ વખતના અગ્નિ, કલાગ્નિ-રુદ્ર, વાદળી ગળાવાળા, મૃત્યુના વિજેતા, સર્વના સ્વામી, શાશ્વત Shiva, પ્રતાપી મહાદેવને નમસ્કાર.",
          "mr": "या पृथ्वीतलावर हजारोंच्या संख्येने असलेले रुद्र - आपण हजार योजनांच्या अंतरावर त्यांचे धनुष्य उधळतो. या महासागरात वरील भवरूपे, खाली पृथ्वीवर राहणारे निळ्या गळ्याचे, पांढरे कंठाचे शर्व, स्वर्गात राहणारे निळ्या गळ्याचे, पांढऱ्या कंठाचे रुद्र, पिवळसर, निळ्या गळ्याचे आणि लाल रंगाचे वृक्ष असलेले, जे सृष्टीचे स्वामी आहेत, जे पिवळ्या रंगाचे आहेत आणि जे अन्नपदार्थ आहेत, ते पिवळ्या रंगाचे आहेत. जे मद्यपान करतात, जे मार्गांचे रक्षण करतात, जे शत्रूंचा बचाव करतात, जे तलवारी आणि तराफांसह गडांवर फिरतात - ते रुद्र जे हे आणि अधिक आहेत, जे सर्व दिशांना पसरलेले आहेत, आम्ही त्यांच्या धनुष्य हजार योजनेच्या अंतरावर सोडतो. जे रुद्र पृथ्वीवर आहेत, जे आकाशात आहेत, जे स्वर्गात आहेत, ज्यांचे अन्न वारा, पाऊस आणि बाण आहेत - त्यांना दहा पूर्व दिशांना, दहा दक्षिणेला, दहा पश्चिमेला, दहा उत्तरेकडे, दहा वरच्या दिशेला - त्यांना नमस्कार. ते आमच्यावर कृपा करतील. ज्याचा आपण द्वेष करतो आणि जो आपला द्वेष करतो त्याला आम्ही तुमच्या जबड्यात ठेवतो. आपण तीन नेत्र असलेल्या, सुगंधी, समृद्धी वाढविणाऱ्याची पूजा करतो. काकडी जशी वेलाच्या बंधनातून तोडली जाते, तशीच मला मृत्यूपासून मुक्त होवो, अमरत्वापासून नाही. तो रुद्र जो अग्नीत आहे, जो पाण्यात आहे, जो वनस्पतींमध्ये आहे, तो रुद्र ज्याने सर्व जगांत प्रवेश केला आहे - त्या रुद्राला आमचा नमस्कार असो. ज्याच्याकडे चांगले बाण आणि चांगले धनुष्य आहे, जो सर्व औषधांवर राज्य करतो त्याची स्तुती करा. आपल्या कल्याणासाठी आपण रुद्राची पूजा करतो; नमस्कार करून आम्ही देवाची सेवा करतो जो दैवी आणि सामर्थ्यवान दोन्ही आहे. माझा हा हात धन्य आहे, माझा हा हात आणखी धन्य आहे. माझा हा हात वैश्विक औषध आहे, हा __धर्म_०७६__ चा शुभ स्पर्श आहे. हे मृत्यू, ज्या हजारो आणि दहा हजार फासांनी तू नश्वरांना मारतोस - ते सर्व आपण त्यागाच्या सामर्थ्याने सोडवतो. मृत्यूला अर्पण करणे, मृत्यूला अर्पण करणे. ओम, भगवान रुद्राला नमस्कार, __धर्म_०५२__ - मृत्यू माझे रक्षण करो. रुद्रा, तू महत्वाच्या श्वासांची गाठ आहेस - तू माझ्यामध्ये मृत्यू म्हणून प्रवेश करू नकोस. त्या अन्नाने पोषण करा. हे रुद्रा, हे धन्य, ब्रह्मांडाचे स्वामी, महादेवा, त्रिनेत्र, तीन नगरांचा नाश करणारा, तिन्ही काळातील अग्नी, कालाग्नी-रुद्र, निळ्या कंठाचा, मृत्यूवर विजयी, सर्वांचा स्वामी, शाश्वत Shiva, तेजस्वी महादेवा, तुला नमस्कार असो.",
          "ta": "இந்த பூமியில் ஆயிரக்கணக்கில் இருக்கும் ருத்ரர்கள் - ஆயிரம் யோஜனை தூரத்தில் அவர்களின் வில்களை அவிழ்த்து விடுகிறோம். இந்தப் பெரிய விண்வெளிப் பெருங்கடலில், மேலே உள்ள அந்த பவ-ரூபங்கள், கீழே பூமியில் வசிக்கும் நீல கழுத்து, வெள்ளை-தொண்டை கொண்ட ஷர்வர்கள், சொர்க்கத்தில் உள்ள நீல-கழுத்து, வெண்மையான ருத்ரர்கள், மரங்களில் உள்ளவர்கள், சிவப்பு, நீல-கழுத்து, சிவப்பு நிறமுள்ளவர்கள், உயிரினங்களின் அதிபதிகள், மேல் முடிச்சுகள் மற்றும் உணவுகளை பாய்ச்சுபவர்கள் ஆகியவற்றைக் காத்தவர்கள். எதிரிகளை விரட்டும் பாதைகள், வாள்கள் மற்றும் அம்புகளுடன் அலைந்து திரிபவர்கள் - இந்த ருத்ரர்கள் பலவும், மேலும் எல்லா திசைகளிலும் பரவி, ஆயிரம் யோஜனை தூரத்தில் தங்கள் வில்களை அவிழ்த்து விடுகிறோம். பூமியில் இருப்பவர்களும், வானத்தில் இருப்பவர்களும், சொர்க்கத்தில் இருப்பவர்களும், காற்றும் மழையும் அம்புகளும் உணவாகக் கொண்ட ருத்ரர்களுக்கு வணக்கம் - பத்து கிழக்கு திசைகளிலும், பத்து தெற்கு, பத்து மேற்கு, பத்து வடக்கு, பத்து மேல்நோக்கி - அவர்களுக்கு வணக்கம்; அவர்கள் நமக்கு அருள் புரியட்டும். நாங்கள் யாரை வெறுக்கிறோமோ, அவரை வெறுக்கிறோரை உங்கள் தாடையில் வைக்கிறோம். முக்கண்ணை, மணம் கமழும், செழிப்பை அதிகப்படுத்துபவரை வணங்குகிறோம். ஒரு வெள்ளரி கொடியின் அடிமைத்தனத்திலிருந்து துண்டிக்கப்பட்டதைப் போல, நான் மரணத்திலிருந்து விடுபடுவேன், அழியாமையிலிருந்து அல்ல. அந்த ருத்திரன் நெருப்பில் இருப்பவனும், நீரில் இருப்பவனும், தாவரங்களில் இருப்பவனும், எல்லா உலகங்களிலும் பிரவேசித்த ருத்திரனும் - அந்த ருத்ரனுக்கு நமது வணக்கங்கள். நல்ல அம்புகளையும் நல்ல வில்லையும் உடையவனும், எல்லா மருந்துகளையும் ஆளுபவனும் அவனைத் துதியுங்கள். நம் நல்வாழ்வுக்காக ருத்ரனை வணங்குகிறோம்; தெய்வீக மற்றும் சக்தி வாய்ந்த கடவுளுக்கு வணக்கங்களுடன் சேவை செய்கிறோம். என்னுடைய இந்த கை ஆசீர்வதிக்கப்பட்டது, என்னுடைய இந்த கை இன்னும் ஆசீர்வதிக்கப்பட்டது. என்னுடைய இந்த கரம் உலகளாவிய மருந்து, இது Shiva இன் மங்களகரமான தொடுதல். மரணமே, நீங்கள் மனிதர்களைக் கொல்லும் ஆயிரக்கணக்கான மற்றும் பத்தாயிரம் கயிறுகள் - தியாகத்தின் சக்தியால் நாங்கள் அனைத்தையும் தளர்த்துகிறோம். மரணத்திற்கு பிரசாதம், மரணத்திற்கு பிரசாதம். ஓம், ருத்ர பகவானுக்கு வணக்கம், Vishnu — மரணம் என்னைக் காக்கட்டும். உயிர்மூச்சுகளின் முடிச்சு நீயே, ருத்ரா - மரணமாக என்னுள் நுழையாதிருப்பாயாக. அந்த உணவால் ஊட்டமடையுங்கள். ஓ ருத்ரா, ஆசீர்வதிக்கப்பட்டவரே, பிரபஞ்சத்தின் அதிபதி, மஹாதேவா, மூன்று கண்களை உடையவர், மூன்று நகரங்களை அழிப்பவர், மூன்று காலங்களின் நெருப்பு, காலாக்னி-ருத்ரா, நீலக் கழுத்தை உடையவர், மரணத்தை வென்றவர், எல்லாவற்றிற்கும் அதிபதி, நித்திய Shiva, வணக்கங்கள் - வணக்கம்.",
          "te": "ఈ భూమిపై వేలకు వేలు ఉన్న రుద్రులు - వెయ్యి యోజనాల దూరంలో వారి ధనుస్సులను విప్పుతాము. ఈ మహా సముద్రంలో పైనున్న భవ స్వరూపులు, నీలి కంఠం, క్రింద భూమిపై నివసించే శ్వేత కంఠం గల శర్వులు, స్వర్గంలో ఉండే నీల కంఠం, తెల్లటి కంఠం గల రుద్రులు, చెట్లలో పచ్చగా, నీలంగా, ఎర్రగా ఉన్నవారు, జీవులకు అధిపతులుగా, మేడలు, వెంట్రుకలకు రక్షగా ఉన్నవారు. దారులు, శత్రువులను తరిమికొట్టే వారు, కత్తులు మరియు వణుకులతో కోటల వద్ద సంచరించే వారు - ఈ రుద్రులు చాలా ఎక్కువ, అన్ని దిశలలో వ్యాపించి ఉన్నారు, మేము వారి ధనుస్సులను వెయ్యి యోజనాల దూరంలో విప్పుతాము. భూమిపై ఉన్న, ఆకాశంలో ఉన్న, స్వర్గంలో ఉన్న, గాలి మరియు వర్షం మరియు బాణాలు ఆహారంగా ఉన్న రుద్రులకు నమస్కారాలు - పది తూర్పు దిశలలో, పది దక్షిణ, పది పశ్చిమ, పది ఉత్తర, పది పైకి - వారికి నమస్కారాలు; వారు మనపై దయ చూపుగాక. మేము ఎవరిని ద్వేషిస్తామో మరియు మమ్మల్ని ద్వేషించే వారిని మేము మీ దవడలలో ఉంచుతాము. మూడు కన్నులు గలవానిని, సువాసనగలవానిని, శ్రేయస్సును పెంచేవాడిని పూజిస్తాము. దోసకాయ తీగ బంధం నుండి తెగిపోయినట్లు, నేను మరణం నుండి విముక్తి పొందుతాను, అమరత్వం నుండి కాదు. అగ్నిలో ఉన్న ఆ రుద్రుడు, నీటిలో ఉన్నవాడు, వృక్షాలలో ఉన్నవాడు, ఆ రుద్రుడు సకల లోకాల్లోకి ప్రవేశించినవాడు - ఆ రుద్రుడికి మా నమస్కారము. మంచి బాణాలు మరియు మంచి విల్లు కలవాడు, అన్ని ఔషధాలను పాలించే వాడిని స్తుతించండి. మన క్షేమం కోసం రుద్రుని పూజిస్తాం; నమస్కారాలతో మేము దైవిక మరియు శక్తివంతమైన దేవుడిని సేవిస్తాము. నా ఈ చేయి ధన్యమైనది, నా ఈ చేయి మరింత ధన్యమైనది. నా ఈ హస్తమే విశ్వ ఔషధం, ఇది Shiva యొక్క శుభ స్పర్శ. ఓ మృత్యువా, నీవు మానవులను చంపే వేల మరియు పదివేల పాములను - త్యాగం యొక్క శక్తితో మేము విప్పుతాము. మరణానికి అర్పించడం, మరణానికి అర్పించడం. ఓం, రుద్ర భగవానునికి నమస్కారాలు, Vishnu — మరణం నన్ను రక్షించుగాక. ప్రాణాధారమైన శ్వాసల ముడివి నువ్వే, రుద్ర - నువ్వు నాలో మృత్యువుగా ప్రవేశించకు. ఆ ఆహారంతో పోషణ పొందండి. ఓ రుద్రా, ఓ ధన్యుడా, విశ్వానికి ప్రభువా, మహాదేవా, మూడు నేత్రాలు, మూడు నగరాలను నాశనం చేసేవాడు, మూడు కాలాల అగ్ని, కాలాగ్ని-రుద్ర, నీల కంఠుడు, మృత్యువును జయించినవాడు, అందరికీ ప్రభువు, శాశ్వతమైన Shiva, glorsalutations - నీకు వందనం.",
          "kn": "ಈ ಭೂಮಿಯ ಮೇಲೆ ಸಹಸ್ರ ಸಹಸ್ರವಿರುವ ರುದ್ರರು - ನಾವು ಅವರ ಬಿಲ್ಲುಗಳನ್ನು ಸಾವಿರ ಯೋಜನಗಳಷ್ಟು ದೂರದಲ್ಲಿ ಬಿಚ್ಚುತ್ತೇವೆ. ಈ ಮಹಾಸಾಗರದಲ್ಲಿ, ಮೇಲಿರುವ ಭವ ರೂಪಗಳು, ಕೆಳಗೆ ಭೂಮಿಯಲ್ಲಿ ವಾಸಿಸುವ ನೀಲಿ ಕುತ್ತಿಗೆಯ, ಬಿಳಿ ಕಂಠದ ಶರ್ವರುಗಳು, ನೀಲಿ ಕುತ್ತಿಗೆಯ, ಬಿಳಿ ಕಂಠದ ರುದ್ರರು ಸ್ವರ್ಗದಲ್ಲಿದ್ದಾರೆ, ಮರಗಳಲ್ಲಿರುವ ಕಂದುಬಣ್ಣದ, ನೀಲಿ ಕುತ್ತಿಗೆ ಮತ್ತು ಕೆಂಪು ಬಣ್ಣದವರು, ಜೀವಿಗಳಿಗೆ ಅಧಿಪತಿಗಳು, ಮೇಲು ಗಂಟುಗಳು ಮತ್ತು ಕೂದಲಿನೊಂದಿಗೆ ಕಾವಲು ಮಾಡುವವರು. ಮಾರ್ಗಗಳು, ಶತ್ರುಗಳನ್ನು ದೂರವಿಡುವವರು, ಕತ್ತಿಗಳು ಮತ್ತು ಬತ್ತಳಿಕೆಗಳೊಂದಿಗೆ ಫೋರ್ಡ್‌ಗಳಲ್ಲಿ ಅಲೆದಾಡುವವರು - ಈ ಅನೇಕ ಮತ್ತು ಹೆಚ್ಚಿನ ರುದ್ರರು ಎಲ್ಲಾ ದಿಕ್ಕುಗಳಲ್ಲಿ ಹರಡಿದ್ದಾರೆ, ನಾವು ಅವರ ಬಿಲ್ಲುಗಳನ್ನು ಸಾವಿರ ಯೋಜನಗಳಷ್ಟು ದೂರದಲ್ಲಿ ಬಿಚ್ಚುತ್ತೇವೆ. ಭೂಮಿಯ ಮೇಲಿರುವ, ಆಕಾಶದಲ್ಲಿರುವ, ಸ್ವರ್ಗದಲ್ಲಿರುವ, ಗಾಳಿ ಮತ್ತು ಮಳೆ ಮತ್ತು ಬಾಣಗಳೇ ಆಹಾರವಾಗಿರುವ ರುದ್ರರಿಗೆ ನಮಸ್ಕಾರಗಳು - ಹತ್ತು ಪೂರ್ವ ದಿಕ್ಕುಗಳಲ್ಲಿ, ಹತ್ತು ದಕ್ಷಿಣ, ಹತ್ತು ಪಶ್ಚಿಮ, ಹತ್ತು ಉತ್ತರ, ಹತ್ತು ಮೇಲ್ಮುಖವಾಗಿ - ಅವರಿಗೆ ನಮಸ್ಕಾರಗಳು; ಅವರು ನಮಗೆ ಕೃಪೆ ತೋರಲಿ. ನಾವು ಯಾರನ್ನು ದ್ವೇಷಿಸುತ್ತೇವೆ ಮತ್ತು ನಮ್ಮನ್ನು ದ್ವೇಷಿಸುವವರನ್ನು ನಾವು ನಿಮ್ಮ ದವಡೆಗೆ ಹಾಕುತ್ತೇವೆ. ನಾವು ಮೂರು ಕಣ್ಣುಗಳ, ಪರಿಮಳಯುಕ್ತ, ಸಮೃದ್ಧಿಯನ್ನು ಹೆಚ್ಚಿಸುವವರನ್ನು ಪೂಜಿಸುತ್ತೇವೆ. ಸೌತೆಕಾಯಿಯು ಬಳ್ಳಿಯ ಬಂಧನದಿಂದ ಬೇರ್ಪಟ್ಟಂತೆ, ನಾನು ಸಾವಿನಿಂದ ಮುಕ್ತನಾಗಲಿ, ಅಮರತ್ವದಿಂದಲ್ಲ. ಆ ರುದ್ರನು ಅಗ್ನಿಯಲ್ಲಿರುವನು, ನೀರಿನಲ್ಲಿ ಇರುವವನು, ಸಸ್ಯಗಳಲ್ಲಿರುವವನು, ಎಲ್ಲ ಲೋಕಗಳನ್ನು ಪ್ರವೇಶಿಸಿದ ಆ ರುದ್ರನು - ಆ ರುದ್ರನಿಗೆ ನಮ್ಮ ನಮಸ್ಕಾರಗಳು. ಉತ್ತಮ ಬಾಣಗಳನ್ನು ಮತ್ತು ಉತ್ತಮ ಬಿಲ್ಲು ಹೊಂದಿರುವವನನ್ನು ಸ್ತುತಿಸಿ, ಎಲ್ಲಾ ಔಷಧಿಯನ್ನು ಆಳುವವನು. ನಾವು ನಮ್ಮ ಯೋಗಕ್ಷೇಮಕ್ಕಾಗಿ ರುದ್ರನನ್ನು ಆರಾಧಿಸುತ್ತೇವೆ; ನಮಸ್ಕಾರಗಳೊಂದಿಗೆ ನಾವು ದೈವಿಕ ಮತ್ತು ಶಕ್ತಿಶಾಲಿಯಾದ ದೇವರನ್ನು ಸೇವಿಸುತ್ತೇವೆ. ನನ್ನ ಈ ಕೈ ಧನ್ಯ, ನನ್ನ ಈ ಕೈ ಇನ್ನಷ್ಟು ಸುಖಿ. ನನ್ನ ಈ ಹಸ್ತವು ಸಾರ್ವತ್ರಿಕ ಔಷಧವಾಗಿದೆ, ಇದು Shiva ರ ಮಂಗಳಕರ ಸ್ಪರ್ಶವಾಗಿದೆ. ಓ ಮರಣವೇ, ನೀವು ಮನುಷ್ಯರನ್ನು ಕೊಲ್ಲುವ ಸಾವಿರಾರು ಮತ್ತು ಹತ್ತು ಸಾವಿರ ಕುಣಿಕೆಗಳು - ತ್ಯಾಗದ ಶಕ್ತಿಯಿಂದ ನಾವು ಎಲ್ಲವನ್ನೂ ಸಡಿಲಗೊಳಿಸುತ್ತೇವೆ. ಸಾವಿಗೆ ಅರ್ಪಣೆ, ಸಾವಿಗೆ ಅರ್ಪಣೆ. ಓಂ, ಭಗವಾನ್ ರುದ್ರನಿಗೆ ನಮಸ್ಕಾರಗಳು, Vishnu ಗೆ — ಮರಣವು ನನ್ನನ್ನು ರಕ್ಷಿಸಲಿ. ನೀನು ಪ್ರಾಣದ ಉಸಿರುಗಳ ಗಂಟು, ರುದ್ರ - ನೀನು ನನ್ನನ್ನು ಮರಣವಾಗಿ ಪ್ರವೇಶಿಸದಿರಲಿ. ಆ ಆಹಾರದಿಂದ ಪೋಷಿಸಿ. ಓ ರುದ್ರನೇ, ಪೂಜ್ಯನೇ, ಬ್ರಹ್ಮಾಂಡದ ಒಡೆಯನೇ, ಮಹಾದೇವ, ಮೂರು ಕಣ್ಣುಗಳು, ಮೂರು ನಗರಗಳ ವಿಧ್ವಂಸಕ, ತ್ರಿಕಾಲದ ಅಗ್ನಿ, ಕಾಲಾಗ್ನಿ-ರುದ್ರ, ನೀಲಕಂಠ, ಮರಣವನ್ನು ಜಯಿಸುವವನು, ಎಲ್ಲದಕ್ಕೂ ಅಧಿಪತಿ, ಶಾಶ್ವತ Shiva, ಗ್ಲೋರ್ಸಲ್ಯೂಟೇಶನ್ಸ್ - ನಿಮಗೆ ನಮಸ್ಕಾರಗಳು.",
          "ml": "ഈ ഭൂമിയിൽ ആയിരമായിരങ്ങളുള്ള രുദ്രന്മാർ - ആയിരം യോജന അകലത്തിൽ നാം അവരുടെ വില്ലുകൾ അഴിക്കുന്നു. ഈ മഹാസാഗരത്തിൽ, മുകളിലെ ഭാവരൂപങ്ങൾ, താഴെ ഭൂമിയിൽ വസിക്കുന്ന നീലകണ്ഠൻ, വെള്ളകണ്ഠൻ ശർവന്മാർ, നീലകണ്ഠൻ, വെള്ളകണ്ഠൻ, സ്വർഗ്ഗത്തിൽ വസിക്കുന്ന രുദ്രൻമാർ, മരങ്ങളിലുള്ളവർ, തവിട്ട്, നീലക്കഴുത്ത്, ചുവപ്പ് നിറമുള്ളവർ, ജീവികൾക്ക് അധിപൻമാർ, തലമുടിയും തലമുടിയും പാനം ചെയ്യുന്നവരെ സംരക്ഷിക്കുന്നു. ശത്രുക്കളെ തുരത്തുന്ന പാതകൾ, വാളുകളും ആവനാഴിയുമായി കടവിൽ അലഞ്ഞുതിരിയുന്നവർ - അങ്ങനെയധികം വരുന്ന രുദ്രന്മാർ എല്ലാ ദിക്കിലേക്കും വ്യാപിച്ചു, ആയിരം യോജന ദൂരത്തിൽ നാം അവരുടെ വില്ലുകൾ അഴിച്ചുവിടുന്നു. ഭൂമിയിലുള്ളവരും, ആകാശത്തുള്ളവരും, സ്വർഗ്ഗത്തിലുള്ളവരും, ഭക്ഷണമായ കാറ്റും മഴയും അസ്ത്രങ്ങളുമുള്ള രുദ്രർക്ക് - പത്ത് കിഴക്ക് ദിശകളിലുള്ള, പത്ത് തെക്ക്, പത്ത് പടിഞ്ഞാറ്, പത്ത് വടക്ക്, പത്ത് മുകളിലേക്ക് - അവർക്ക് നമസ്കാരം; അവർ നമ്മോടു കൃപ കാണിക്കട്ടെ. ഞങ്ങൾ വെറുക്കുന്നവനെയും ഞങ്ങളെ വെറുക്കുന്നവനെയും ഞങ്ങൾ നിങ്ങളുടെ താടിയെല്ലുകളിൽ നിക്ഷേപിക്കുന്നു. മൂന്ന് കണ്ണുകളുള്ളവനെ, സുഗന്ധമുള്ളവനെ, ഐശ്വര്യം വർദ്ധിപ്പിക്കുന്നവനെ ഞങ്ങൾ ആരാധിക്കുന്നു. ഒരു വെള്ളരി മുന്തിരിവള്ളിയോടുള്ള ബന്ധനത്തിൽ നിന്ന് അറ്റുപോയതുപോലെ, ഞാൻ മരണത്തിൽ നിന്ന് മോചിതനാകട്ടെ, അമർത്യതയിൽ നിന്നല്ല. ആ രുദ്രൻ അഗ്നിയിലാണോ, ജലത്തിലാണോ, സസ്യങ്ങളിലാണോ, എല്ലാ ലോകങ്ങളിലും പ്രവേശിച്ച ആ രുദ്രന് - ആ രുദ്രന് ഞങ്ങളുടെ നമസ്കാരം. നല്ല അമ്പുകളും നല്ല വില്ലും ഉള്ളവനും എല്ലാ ഔഷധങ്ങളെയും ഭരിക്കുന്നവനെ സ്തുതിക്കുക. നമ്മുടെ ക്ഷേമത്തിനായി രുദ്രനെ ആരാധിക്കുന്നു; ദൈവികവും ശക്തനുമായ ദൈവത്തെ ഞങ്ങൾ അഭിവാദനങ്ങളോടെ സേവിക്കുന്നു. എൻ്റെ ഈ കൈ അനുഗ്രഹിക്കപ്പെട്ടതാണ്, എൻ്റെ ഈ കൈ അതിലും അനുഗ്രഹീതമാണ്. എൻ്റെ ഈ കൈ സാർവത്രിക ഔഷധമാണ്, ഇതാണ് Shiva ൻ്റെ ഐശ്വര്യസ്പർശം. ഹേ മരണമേ, നീ മനുഷ്യരെ കൊല്ലുന്ന ആയിരക്കണക്കിന് പതിനായിരക്കണക്കിന് കുരുക്കുകൾ - ത്യാഗത്തിൻ്റെ ശക്തിയാൽ ഞങ്ങൾ അഴിച്ചുമാറ്റുന്നു. മരണത്തിന് വഴിപാട്, മരണത്തിന് വഴിപാട്. ഓം, രുദ്ര ഭഗവാന് നമസ്കാരം, Vishnu — മരണം എന്നെ സംരക്ഷിക്കട്ടെ. ജീവശ്വാസങ്ങളുടെ കെട്ട് നീയാണ്, രുദ്രാ - മരണമായി എന്നിൽ പ്രവേശിക്കാതിരിക്കട്ടെ. ആ ഭക്ഷണം കൊണ്ട് പോഷിപ്പിക്കുക. ഹേ രുദ്രാ, ഹേ അനുഗൃഹീതനേ, പ്രപഞ്ചനാഥാ, മഹാദേവാ, ത്രിനേത്രങ്ങളുള്ളവനേ, ത്രിനഗരങ്ങളെ നശിപ്പിക്കുന്നവനേ, ത്രികാലങ്ങളിലെ അഗ്നിയേ, കാലാഗ്നി-രുദ്രനേ, നീലകണ്ഠനായ, മരണത്തെ ജയിച്ചവനേ, എല്ലാറ്റിൻ്റെയും അധിപൻ, ശാശ്വതമായ Shiva, മഹത്തായ മഹത്വങ്ങൾ - നിനക്കു വന്ദനം.",
          "bn": "যে রুদ্ররা এই পৃথিবীতে হাজারে হাজারে হাজারে আছে - আমরা হাজার যোজন দূরত্বে তাদের ধনুক খুলি। মহাকাশের এই মহাসমুদ্রে, উপরের ভব-রূপ, নীল-গলাযুক্ত, শ্বেত-গলাযুক্ত শর্বরা যারা নীচে পৃথিবীতে বাস করে, নীল গলার, শ্বেত-গলাযুক্ত রুদ্র যারা স্বর্গে, যারা বৃক্ষের মধ্যে যারা তেঁতুল, নীল গলা এবং লাল বর্ণের, যারা প্রাণীর অধিপতি, যারা শীর্ণকায় এবং লোমযুক্ত খাবারে পরিণত হয়। যারা পান করেন, যারা পথ রক্ষা করেন, যারা শত্রুকে রক্ষা করেন, যারা তরবারি ও তরঙ্গ নিয়ে দুর্গে ঘুরে বেড়ান- যারা এই অসংখ্য এবং আরও অনেক রুদ্র, আমরা তাদের ধনুক হাজার যোজন দূরত্বে ছড়িয়ে দিই। যে রুদ্র পৃথিবীতে আছেন, যারা আকাশে আছেন, যারা স্বর্গে আছেন, যাঁদের খাদ্য বায়ু, বৃষ্টি এবং তীর - দশটি পূর্ব দিকে, দশ দক্ষিণে, দশটি পশ্চিমে, দশটি উত্তর দিকে, দশটি ঊর্ধ্বমুখী তাদের নমস্কার; তারা আমাদের প্রতি অনুগ্রহশীল হতে পারে। আমরা যাকে ঘৃণা করি এবং যে আমাদের ঘৃণা করে তাকে আমরা আপনার চোয়ালে রাখি। আমরা ত্রি-চোখের পূজা করি, সুগন্ধি, সমৃদ্ধির বর্ধক। শসা যেমন দ্রাক্ষালতার বন্ধন থেকে বিচ্ছিন্ন হয়, আমি যেন মৃত্যু থেকে মুক্তি পেতে পারি, অমরত্ব থেকে নয়। যে রুদ্র অগ্নিতে, যিনি জলে, যিনি উদ্ভিদে, যে রুদ্র সমস্ত জগতে প্রবেশ করেছেন - সেই রুদ্রকে আমাদের নমস্কার। তাঁর প্রশংসা করুন যার কাছে ভাল তীর এবং একটি ভাল ধনুক রয়েছে, যিনি সমস্ত ওষুধের উপর শাসন করেন। আমরা আমাদের মঙ্গলের জন্য রুদ্র পূজা করি; অভিবাদন সহ আমরা ঈশ্বরের সেবা করি যিনি ঐশ্বরিক এবং শক্তিশালী উভয়ই। আমার এই হাত ধন্য, আমার এই হাত আরও ধন্য। আমার এই হাতটি সর্বজনীন ওষুধ, এটি Shiva এর শুভ স্পর্শ। হে মৃত্যু, যে সহস্র-দশ সহস্র ফাঁদ দিয়ে তুমি মরণশীলদের বধ কর—সে সবই আমরা ত্যাগের শক্তিতে খুলে দিয়েছি। মৃত্যুকে নিবেদন করা, মৃত্যুকে নিবেদন করা। ওম, ভগবান রুদ্রকে নমস্কার, __ধর্মিক_052__ - মৃত্যু আমাকে রক্ষা করুক। তুমি অত্যাবশ্যক নিঃশ্বাসের গিঁট, রুদ্র—মৃত্যুরূপে তুমি আমাকে প্রবেশ না কর। সেই খাদ্য দ্বারা পুষ্ট হন। হে রুদ্র, হে বরকতময়, বিশ্বজগতের অধিপতি, মহাদেব, ত্রিচক্ষু, তিন নগরের ধ্বংসকারী, তিনবারের অগ্নি, কালাগ্নি-রুদ্র, নীলকন্ঠ, মৃত্যু জয়ী, সকলের অধিপতি, অনন্ত Shiva, মহিমান্বিত মহাদেবকে নমস্কার।",
          "pa": "ਰੁਦਰ ਜੋ ਇਸ ਧਰਤੀ ਉੱਤੇ ਹਜ਼ਾਰਾਂ ਦੀ ਗਿਣਤੀ ਵਿੱਚ ਹਨ - ਅਸੀਂ ਇੱਕ ਹਜ਼ਾਰ ਯੋਜਨਾਂ ਦੀ ਦੂਰੀ 'ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਧਨੁਸ਼ਾਂ ਨੂੰ ਖੋਲ੍ਹਦੇ ਹਾਂ। ਪੁਲਾੜ ਦੇ ਇਸ ਮਹਾਨ ਸਾਗਰ ਵਿੱਚ, ਉਹ ਭਵ-ਰੂਪ, ਨੀਲੇ-ਗਲੇ ਵਾਲੇ, ਚਿੱਟੇ-ਗਲੇ ਵਾਲੇ ਸ਼ਰਵ ਜੋ ਧਰਤੀ ਦੇ ਹੇਠਾਂ ਵੱਸਦੇ ਹਨ, ਨੀਲੇ-ਗਲੇ ਵਾਲੇ, ਚਿੱਟੇ-ਗਲੇ ਵਾਲੇ ਰੁਦਰ ਜੋ ਸਵਰਗ ਵਿੱਚ ਹਨ, ਉਹ ਜੋ ਰੁੱਖਾਂ ਵਿੱਚ ਹਨ, ਜੋ ਗੂੜ੍ਹੇ, ਨੀਲੀਆਂ-ਗਰਦਨਾਂ ਵਾਲੇ ਅਤੇ ਲਾਲ ਰੰਗ ਵਾਲੇ ਹਨ, ਜੋ ਜੀਵਾਂ ਦੇ ਮਾਲਕ ਹਨ, ਉਹ ਜੋ ਕਿ ਜੀਵ-ਜੰਤੂਆਂ ਦੇ ਮਾਲਕ ਹਨ, ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਵਾਲਾਂ ਵਿੱਚ ਟੋਪੀਸੇਲ ਅਤੇ ਭੋਜਨ ਦੇ ਨਾਲ। ਪੀਣ ਵਾਲੇ, ਰਸਤਿਆਂ ਦੀ ਰਾਖੀ ਕਰਨ ਵਾਲੇ, ਦੁਸ਼ਮਣਾਂ ਤੋਂ ਬਚਣ ਵਾਲੇ, ਤਲਵਾਰਾਂ ਅਤੇ ਤਰਕਸ਼ਾਂ ਨਾਲ ਦਰਿਆਵਾਂ 'ਤੇ ਭਟਕਣ ਵਾਲੇ - ਉਹ ਰੁਦਰ ਜੋ ਇਹ ਬਹੁਤ ਸਾਰੇ ਹਨ, ਸਾਰੇ ਦਿਸ਼ਾਵਾਂ ਵਿੱਚ ਫੈਲੇ ਹੋਏ ਹਨ, ਅਸੀਂ ਇੱਕ ਹਜ਼ਾਰ ਯੋਜਨਾਂ ਦੀ ਦੂਰੀ 'ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਧਨੁਸ਼ਾਂ ਨੂੰ ਖੋਲ੍ਹਦੇ ਹਾਂ। ਉਨ੍ਹਾਂ ਰੁਦਰਾਂ ਨੂੰ ਜੋ ਧਰਤੀ ਉੱਤੇ ਹਨ, ਜੋ ਆਕਾਸ਼ ਵਿੱਚ ਹਨ, ਜੋ ਸਵਰਗ ਵਿੱਚ ਹਨ, ਜਿਨ੍ਹਾਂ ਦਾ ਭੋਜਨ ਹਵਾ, ਮੀਂਹ ਅਤੇ ਤੀਰ ਹਨ - ਉਹਨਾਂ ਨੂੰ ਦਸ ਪੂਰਬੀ ਦਿਸ਼ਾਵਾਂ ਵਿੱਚ, ਦਸ ਦੱਖਣ, ਦਸ ਪੱਛਮ, ਦਸ ਉੱਤਰੀ, ਦਸ ਉੱਪਰ ਵੱਲ - ਉਹਨਾਂ ਨੂੰ ਨਮਸਕਾਰ; ਉਹ ਸਾਡੇ ਲਈ ਮਿਹਰਬਾਨ ਹੋ ਸਕਦੇ ਹਨ। ਉਹ ਜਿਸਨੂੰ ਅਸੀਂ ਨਫ਼ਰਤ ਕਰਦੇ ਹਾਂ ਅਤੇ ਜੋ ਸਾਡੇ ਨਾਲ ਨਫ਼ਰਤ ਕਰਦਾ ਹੈ, ਅਸੀਂ ਤੁਹਾਡੇ ਜਬਾੜੇ ਵਿੱਚ ਪਾਉਂਦੇ ਹਾਂ. ਅਸੀਂ ਤਿੰਨ ਅੱਖਾਂ ਵਾਲੀ, ਸੁਗੰਧਿਤ, ਖੁਸ਼ਹਾਲੀ ਵਧਾਉਣ ਵਾਲੀ ਪੂਜਾ ਕਰਦੇ ਹਾਂ। ਜਿਵੇਂ ਇੱਕ ਖੀਰਾ ਆਪਣੀ ਵੇਲ ਦੇ ਬੰਧਨ ਤੋਂ ਵੱਖ ਹੋ ਜਾਂਦਾ ਹੈ, ਮੈਂ ਮੌਤ ਤੋਂ ਮੁਕਤ ਹੋ ਸਕਦਾ ਹਾਂ, ਅਮਰਤਾ ਤੋਂ ਨਹੀਂ. ਉਹ ਰੁਦਰ ਜੋ ਅੱਗ ਵਿੱਚ ਹੈ, ਜੋ ਪਾਣੀ ਵਿੱਚ ਹੈ, ਜੋ ਪੌਦਿਆਂ ਵਿੱਚ ਹੈ, ਉਹ ਰੁਦਰ ਜੋ ਸਾਰੇ ਸੰਸਾਰ ਵਿੱਚ ਪ੍ਰਵੇਸ਼ ਕਰ ਚੁੱਕਾ ਹੈ, ਉਸ ਰੁਦ੍ਰ ਨੂੰ ਸਾਡਾ ਸਲਾਮ ਹੈ। ਉਸ ਦੀ ਉਸਤਤਿ ਕਰੋ ਜਿਸ ਕੋਲ ਚੰਗੇ ਤੀਰ ਅਤੇ ਇੱਕ ਵਧੀਆ ਕਮਾਨ ਹੈ, ਜੋ ਸਾਰੀਆਂ ਦਵਾਈਆਂ ਉੱਤੇ ਰਾਜ ਕਰਦਾ ਹੈ। ਅਸੀਂ ਆਪਣੀ ਭਲਾਈ ਲਈ ਰੁਦਰ ਦੀ ਪੂਜਾ ਕਰਦੇ ਹਾਂ; ਨਮਸਕਾਰ ਨਾਲ ਅਸੀਂ ਉਸ ਦੇਵਤੇ ਦੀ ਸੇਵਾ ਕਰਦੇ ਹਾਂ ਜੋ ਬ੍ਰਹਮ ਅਤੇ ਸ਼ਕਤੀਸ਼ਾਲੀ ਹੈ। ਮੇਰਾ ਇਹ ਹੱਥ ਧੰਨ ਹੈ, ਮੇਰਾ ਇਹ ਹੱਥ ਹੋਰ ਵੀ ਮੁਬਾਰਕ ਹੈ। ਮੇਰਾ ਇਹ ਹੱਥ ਸਰਬ-ਵਿਆਪਕ ਦਵਾਈ ਹੈ, ਇਹ Shiva ਦੀ ਸ਼ੁਭ ਛੋਹ ਹੈ। ਹੇ ਮੌਤ, ਉਹ ਹਜ਼ਾਰਾਂ ਅਤੇ ਦਸ ਹਜ਼ਾਰ ਫਾਹੇ ਜਿਨ੍ਹਾਂ ਨਾਲ ਤੁਸੀਂ ਪ੍ਰਾਣੀਆਂ ਨੂੰ ਮਾਰਦੇ ਹੋ - ਉਹ ਸਾਰੇ ਜਿਨ੍ਹਾਂ ਨੂੰ ਅਸੀਂ ਕੁਰਬਾਨੀ ਦੀ ਸ਼ਕਤੀ ਨਾਲ ਖੋਲ੍ਹਦੇ ਹਾਂ। ਭੇਟਾ = ਭੇਟਾ, ਮੌਤ ਦੀ ਭੇਟਾ। ਓਮ, ਭਗਵਾਨ ਰੁਦਰ ਨੂੰ __ਧਰਮਿਕ_052__ ਨੂੰ ਨਮਸਕਾਰ - ਮੌਤ ਮੇਰੀ ਰੱਖਿਆ ਕਰੇ। ਤੁਸੀਂ ਮਹੱਤਵਪੂਰਣ ਸਾਹਾਂ ਦੀ ਗੰਢ ਹੋ, ਰੁਦਰ - ਤੁਸੀਂ ਮੈਨੂੰ ਮੌਤ ਦੇ ਰੂਪ ਵਿੱਚ ਪ੍ਰਵੇਸ਼ ਨਾ ਕਰੋ. ਉਸ ਭੋਜਨ ਦੁਆਰਾ ਪੋਸ਼ਣ ਪ੍ਰਾਪਤ ਕਰੋ. ਹੇ ਰੁਦ੍ਰ, ਹੇ ਧੰਨ ਧੰਨ, ਬ੍ਰਹਿਮੰਡ ਦੇ ਸੁਆਮੀ, ਮਹਾਦੇਵ, ਤਿੰਨ ਅੱਖਾਂ ਵਾਲੇ, ਤਿੰਨਾਂ ਸ਼ਹਿਰਾਂ ਦਾ ਨਾਸ਼ ਕਰਨ ਵਾਲੇ, ਤਿੰਨ ਵਾਰ ਦੀ ਅੱਗ, ਕਾਲਗਨੀ-ਰੁਦ੍ਰ, ਨੀਲੇ-ਗਲੇ ਵਾਲੇ, ਮੌਤ ਨੂੰ ਜਿੱਤਣ ਵਾਲੇ, ਸਭ ਦੇ ਮਾਲਕ, ਸਦੀਵੀ Shiva, ਪ੍ਰਤਾਪ ਵਾਲੇ ਮਹਾਦੇਵਾ ਨੂੰ ਨਮਸਕਾਰ।",
          "or": "ରୁଦ୍ର ଯେଉଁମାନେ ଏହି ପୃଥିବୀରେ ହଜାରେ ରୁ ଉର୍ଦ୍ଧ ଅଟନ୍ତି - ଆମେ ଏକ ହଜାର ଯୋଗ ଦୂରତାରେ ସେମାନଙ୍କର ଧନୁକୁ ଅଲଗା କରିଦେଉ | ମହାକାଶର ଏହି ମହାନ ମହାସାଗରରେ, ଉପରୋକ୍ତ ସେହି ଭାଭା-ରୂପ, ନୀଳ କଣ୍, େଇ, ଧଳା ରଙ୍ଗର ଶାର୍ଭା, ଯେଉଁମାନେ ପୃଥିବୀରେ ବାସ କରନ୍ତି, ନୀଳ ରଙ୍ଗର, ଧଳା ରଙ୍ଗର ରୁଦ୍ର ଯେଉଁମାନେ ସ୍ୱର୍ଗରେ ଅଛନ୍ତି, ଗଛରେ ଥିବା ଟାଉନି, ନୀଳ କଣ୍ ed େଇ, ଏବଂ ଲାଲ ରଙ୍ଗର, ଯେଉଁମାନେ ପ୍ରାଣୀମାନଙ୍କର ପ୍ରଭୁ ଅଟନ୍ତି, ଯେଉଁମାନେ ଟକ୍କଟ୍ ଏବଂ ମ୍ୟାଟ୍ କେଶରେ ପ୍ରବେଶ କରନ୍ତି, ଯେଉଁମାନେ ଖାଦ୍ୟରେ ପ୍ରବେଶ କରନ୍ତି, ଯେଉଁମାନେ ଖାଦ୍ୟରେ ପ୍ରବେଶ କରନ୍ତି, ଯେଉଁମାନେ ଖାଦ୍ୟରେ ପ୍ରବେଶ କରନ୍ତି | ଯେଉଁମାନେ ଖଣ୍ଡା ଏବଂ କ୍ୱିଭର୍ ସହିତ ଫୋର୍ଡରେ ବୁଲନ୍ତି - ସେହି ରୁଦ୍ରମାନେ ଯେଉଁମାନେ ଏହି ଏବଂ ଅଧିକ, ସେମାନେ ସବୁ ଦିଗକୁ ବିସ୍ତାର କରନ୍ତି, ଆମେ ସେମାନଙ୍କ ଧନୁକୁ ଏକ ହଜାର ଯୋଗାନ ଦୂରତାରେ ବିସ୍ତାର କରିଥାଉ | ପୃଥିବୀରେ ଥିବା ରୁଦ୍ରମାନଙ୍କୁ, ଯେଉଁମାନେ ଆକାଶରେ ଅଛନ୍ତି, ଯେଉଁମାନେ ସ୍ୱର୍ଗରେ ଅଛନ୍ତି, ଯାହାର ଖାଦ୍ୟ ପବନ ଏବଂ ବର୍ଷା ଏବଂ ତୀର - ସେମାନଙ୍କୁ ଦଶ ପୂର୍ବ ଦିଗରେ, ଦଶ ଦକ୍ଷିଣ, ଦଶ ପଶ୍ଚିମ, ଦଶ ଉତ୍ତର, ଦଶ ଉପରକୁ - ସେମାନଙ୍କୁ ନମସ୍କାର; ସେମାନେ ଆମ ପ୍ରତି ଦୟାଳୁ ହୁଅନ୍ତୁ। ଯାହାକୁ ଆମେ ଘୃଣା କରୁ ଏବଂ ଯିଏ ଆମକୁ ଘୃଣା କରେ, ଆମେ ତୁମ ଜହ୍ନରେ ରଖୁ | ଆମେ ତିନି ଆଖି ବିଶିଷ୍ଟ, ସୁଗନ୍ଧିତ, ସମୃଦ୍ଧିର ବୃଦ୍ଧିକାରୀକୁ ପୂଜା କରୁ | ଯେହେତୁ ଏକ କାକୁଡି ଦ୍ରାକ୍ଷାଲତାର ବନ୍ଧନରୁ ବିଚ୍ଛିନ୍ନ ହୋଇଛି, ମୁଁ ଅମରତାରୁ ନୁହେଁ, ମୃତ୍ୟୁରୁ ମୁକ୍ତ ହୋଇପାରେ | ସେହି ରୁଦ୍ର ଯିଏ ଅଗ୍ନିରେ ଅଛି, କିଏ ପାଣିରେ ଅଛି, କିଏ ଉଦ୍ଭିଦରେ ଅଛି, ସେହି ରୁଦ୍ର ଯିଏ ସମସ୍ତ ଜଗତରେ ପ୍ରବେଶ କରିଛନ୍ତି - ସେହି ରୁଦ୍ରଙ୍କୁ ଆମର ନମସ୍କାର | ଯାହାର ଭଲ ତୀର ଏବଂ ଭଲ ଧନୁ ଅଛି, ଯିଏ ସମସ୍ତ medicine ଷଧ ଉପରେ ଶାସନ କରେ ତାଙ୍କୁ ପ୍ରଶଂସା କର | ଆମେ ଆମର ମଙ୍ଗଳ ପାଇଁ ରୁଦ୍ରଙ୍କୁ ପୂଜା କରୁ; ନମସ୍କାର ସହିତ ଆମେ god ଶ୍ୱରଙ୍କର ସେବା କରୁ ଯିଏ ଉଭୟ divine ଶ୍ୱରୀୟ ଏବଂ ଶକ୍ତିଶାଳୀ | ମୋର ଏହି ହାତ ଆଶୀର୍ବାଦ ପ୍ରାପ୍ତ ହୋଇଛି, ମୋର ଏହି ହାତ ଅଧିକ ଆଶୀର୍ବାଦ ପ୍ରାପ୍ତ ହୋଇଛି | ମୋର ଏହି ହାତ ହେଉଛି ସର୍ବଭାରତୀୟ medicine ଷଧ, ଏହା ହେଉଛି Shiva ର ଶୁଭ ସ୍ପର୍ଶ | ହେ ମୃତ୍ୟୁ, ହଜାରେ ଏବଂ ଦଶ ହଜାର ନୋଜ୍ ଯାହା ସହିତ ତୁମେ ମଣିଷମାନଙ୍କୁ ହତ୍ୟା କର - ଯାହାକୁ ଆମେ ବଳି ଶକ୍ତି ଦ୍ୱାରା ମୁକ୍ତ କରିଥାଉ | ମୃତ୍ୟୁକୁ ଉତ୍ସର୍ଗ କରିବା, ମୃତ୍ୟୁକୁ ଉତ୍ସର୍ଗ କରିବା | ଓମ୍, ଭଗବାନ ରୁଦ୍ରଙ୍କୁ ନମସ୍କାର, Vishnu - ମୃତ୍ୟୁ ମୋତେ ରକ୍ଷା କରିପାରେ | ତୁମେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ନିଶ୍ୱାସର ଗଣ୍ଠି, ରୁଦ୍ର - ତୁମେ ମୋତେ ମୃତ୍ୟୁ ପରି ପ୍ରବେଶ କର ନାହିଁ | ସେହି ଖାଦ୍ୟ ଦ୍ୱାରା ପୋଷଣ କର | ହେ ରୁଦ୍ର, ହେ ଆଶୀର୍ବାଦ, ବ୍ରହ୍ମାଣ୍ଡର ପ୍ରଭୁ ମହାଦେବ, ତିନି ଚକ୍ଷୁ, ତିନି ସହରର ବିନାଶକାରୀ, ତିନିଥର ଅଗ୍ନି, କାଲାଗ୍ନି-ରୁଦ୍ର, ନୀଳ ରଙ୍ଗର, ମୃତ୍ୟୁର ବିଜେତା, ସମସ୍ତଙ୍କର ପ୍ରଭୁ, ଅନନ୍ତ Shiva, ଗ glor ରବମୟ ମହାଦେବ |",
          "as": "এই পৃথিৱীত যিসকল ৰুদ্ৰ হাজাৰ হাজাৰত আছে — আমি হাজাৰ যোজন দূৰত্বত তেওঁলোকৰ ধনুৰ ডোঙা খুলি দিওঁ। এই মহাকাশৰ মহাসাগৰত ওপৰৰ সেই ভাৱ-ৰূপবোৰ, তলত পৃথিৱীত বাস কৰা নীলা ডিঙিৰ বগা ডিঙিৰ শৰ্ৱ, স্বৰ্গত থকা নীলা ডিঙি বগা ডিঙিৰ ৰুদ্ৰ, গছত থকা টাউনী, নীলা ডিঙি আৰু ৰঙা ৰঙৰ, টপকনট আৰু জট চুলিৰে সত্তাৰ প্ৰভু, খাদ্য আৰু ভিতৰলৈ বিন্ধি যোৱা পান কৰা, পহৰা কৰা সকলৰ পাত্ৰ পথবোৰ, যিয়ে শত্ৰুক আঁতৰাই ৰাখে, যিসকলে তৰোৱাল আৰু কুঁহিয়াৰ লৈ পাৰত বিচৰণ কৰে — সেই ৰুদ্ৰসকল যিসকল ইমানবোৰ আৰু অধিক, সকলো দিশতে বিয়পি আছে, আমি হাজাৰ যোজন দূৰত্বত তেওঁলোকৰ ধনুৰ ডোঙা খুলি দিওঁ। পৃথিৱীত থকা, আকাশত থকা, স্বৰ্গত থকা, যাৰ খাদ্য বতাহ আৰু বৰষুণ আৰু কাঁড় — তেওঁলোকক দহ পূব দিশত, দহ দক্ষিণ, দহ পশ্চিম, দহ উত্তৰ, দহ ওপৰলৈ — তেওঁলোকক নমস্কাৰ; তেওঁলোকে আমাৰ ওপৰত কৃপা কৰক। আমি যাক ঘৃণা কৰো আৰু যি আমাক ঘৃণা কৰে, আমি তোমাৰ চোলাত ৰাখোঁ। আমি তিনিচক্ষীক, সুগন্ধি, সমৃদ্ধিৰ বৰ্ধকক আমি পূজা কৰোঁ। শসাক যেনেকৈ বেল গছৰ বন্ধনৰ পৰা বিচ্ছিন্ন হয়, মই অমৰত্বৰ পৰা নহয়, মৃত্যুৰ পৰা মুক্ত হওঁ। সেই ৰুদ্ৰ যি অগ্নিত আছে, যি জলত আছে, যি উদ্ভিদত আছে, সেই ৰুদ্ৰ যি সকলো জগতত প্ৰৱেশ কৰিছে — সেই ৰুদ্ৰক আমাৰ প্ৰণাম হওক। যিজনৰ ভাল কাঁড় আৰু ভাল ধনু আছে, যিজনে সকলো ঔষধৰ ওপৰত শাসন কৰে, তেওঁক প্ৰশংসা কৰা। আমি আমাৰ মংগলৰ বাবে ৰুদ্ৰক পূজা কৰো; প্ৰণাম জনাই আমি সেই দেৱতাক সেৱা কৰোঁ যিজন ঐশ্বৰিক আৰু শক্তিশালী উভয়। মোৰ এই হাতখন ধন্য, মোৰ এই হাতখন আৰু অধিক ধন্য। মোৰ এই হাতখনেই সাৰ্বজনীন ঔষধ, এইটোৱেই Shiva ৰ শুভ স্পৰ্শ। হে মৃত্যু, যিবোৰ হাজাৰ দহ হাজাৰ ফান্দৰে আপুনি মৰ্ত্যলোকক বধ কৰে — সেইবোৰ সকলোকে আমি বলিদানৰ শক্তিৰে ঢিলা কৰি দিওঁ। মৃত্যুৰ ওচৰত অৰ্পণ, মৃত্যুৰ ওচৰত অৰ্পণ। ওম, ভগৱান ৰুদ্ৰক নমস্কাৰ, Vishnu — মৃত্যুৱে মোক ৰক্ষা কৰক। তুমি জীৱনদায়ক উশাহৰ গাঁঠি, ৰুদ্ৰ — তুমি মোৰ মৃত্যু হিচাপে প্ৰৱেশ নকৰিবা। সেই খাদ্যৰ দ্বাৰা পুষ্টিকৰ হওক। নমস্কাৰ, হে ৰুদ্ৰ, হে ধন্য, বিশ্বব্ৰহ্মাণ্ডৰ অধিপতি, মহাদেৱ, ত্ৰিচক্ষী, তিনি নগৰ ধ্বংসক, ত্ৰিকালৰ অগ্নি, কলগ্নি-ৰুদ্ৰ, নীলা ডিঙিৰ, মৃত্যু বিজয়ী, সকলোৰে প্ৰভু, চিৰন্তন Shiva, মহিমামণ্ডিত মহাদেৱ — নমস্কাৰ।"
        },
        "themes": {
          "en": "Grand conclusion — Rudra pervades earth, sky, and heaven; the Maha Mrityunjaya mantra is chanted; final salutations to Rudra as the lord of all, conqueror of death",
          "hi": "भव्य निष्कर्ष - रुद्र पृथ्वी, आकाश और स्वर्ग में व्याप्त हैं; महा मृत्युंजय mantra का जाप किया जाता है; सबके स्वामी, मृत्यु के विजेता, रुद्र को अंतिम नमस्कार",
          "gu": "ભવ્ય નિષ્કર્ષ — રુદ્ર પૃથ્વી, આકાશ અને સ્વર્ગમાં ફેલાયેલો છે; મહા મૃત્યુંજય __ DHARMIC_038__ નો જાપ કરવામાં આવે છે; બધાના સ્વામી, મૃત્યુના વિજેતા તરીકે રુદ્રને અંતિમ વંદન",
          "mr": "भव्य निष्कर्ष - रुद्र पृथ्वी, आकाश आणि स्वर्ग व्यापतो; महा मृत्युंजय __धर्म_०३८__ चा जप केला जातो; सर्वांचा स्वामी, मृत्यूवर विजयी म्हणून रुद्राला अंतिम नमस्कार",
          "ta": "மகத்தான முடிவு - ருத்ரா பூமி, ஆகாயம் மற்றும் வானத்தில் வியாபித்துள்ளது; மஹா மிருத்யுஞ்சய mantra முழக்கப்படுகிறது; அனைவருக்கும் அதிபதி, மரணத்தை வெல்பவன் என ருத்ரனுக்கு இறுதி வணக்கம்",
          "te": "గొప్ప ముగింపు - రుద్రుడు భూమి, ఆకాశం మరియు స్వర్గాన్ని వ్యాపించి ఉన్నాడు; మహా మృత్యుంజయ mantra జపించబడింది; అందరికి ప్రభువు, మృత్యువును జయించినవాడుగా రుద్రునికి అంతిమ నమస్కారాలు",
          "kn": "ಗ್ರ್ಯಾಂಡ್ ತೀರ್ಮಾನ - ರುದ್ರ ಭೂಮಿ, ಆಕಾಶ ಮತ್ತು ಸ್ವರ್ಗವನ್ನು ವ್ಯಾಪಿಸುತ್ತದೆ; ಮಹಾ ಮೃತ್ಯುಂಜಯ mantra ಅನ್ನು ಪಠಿಸಲಾಗುತ್ತದೆ; ರುದ್ರನಿಗೆ ಅಂತಿಮ ನಮಸ್ಕಾರಗಳು, ಎಲ್ಲದಕ್ಕೂ ಅಧಿಪತಿ, ಮರಣವನ್ನು ಗೆದ್ದವನು",
          "ml": "മഹത്തായ നിഗമനം - രുദ്രൻ ഭൂമിയിലും ആകാശത്തിലും ആകാശത്തിലും വ്യാപിക്കുന്നു; മഹാ മൃത്യുഞ്ജയ mantra ജപിക്കുന്നു; എല്ലാവരുടെയും അധിപൻ, മരണത്തെ ജയിച്ചവൻ എന്ന നിലയിൽ രുദ്രന് അന്തിമ നമസ്കാരം",
          "bn": "গ্র্যান্ড উপসংহার — রুদ্র পৃথিবী, আকাশ ও স্বর্গে বিস্তৃত; মহা মৃত্যুঞ্জয় mantra জপ করা হয়; সকলের প্রভু, মৃত্যু জয়ী রুদ্রকে শেষ নমস্কার",
          "pa": "ਮਹਾਨ ਸਿੱਟਾ - ਰੁਦਰ ਧਰਤੀ, ਆਕਾਸ਼ ਅਤੇ ਸਵਰਗ ਵਿੱਚ ਵਿਆਪਕ ਹੈ; ਮਹਾਂ ਮ੍ਰਿਤੁੰਜਯ __ਧਰਮਿਕ_038__ ਉਚਾਰਿਆ ਜਾਂਦਾ ਹੈ; ਸਾਰਿਆਂ ਦੇ ਸੁਆਮੀ, ਮੌਤ ਦੇ ਜੇਤੂ ਵਜੋਂ ਰੁਦਰ ਨੂੰ ਅੰਤਿਮ ਸਲਾਮ",
          "or": "ଗ୍ରାଣ୍ଡ୍ ସିଦ୍ଧାନ୍ତ - ରୁଦ୍ର ପୃଥିବୀ, ଆକାଶ ଏବଂ ସ୍ୱର୍ଗକୁ ବ୍ୟାପିଥାଏ; ମହା ମିତ୍ରୁଞ୍ଜୟା mantra ଜପ କରାଯାଇଛି; ସମସ୍ତଙ୍କର ପ୍ରଭୁ, ମୃତ୍ୟୁର ବିଜେତା ଭାବରେ ରୁଦ୍ରଙ୍କୁ ଅନ୍ତିମ ନମସ୍କାର |",
          "as": "মহান উপসংহাৰ — ৰুদ্ৰই পৃথিৱী, আকাশ আৰু স্বৰ্গত বিয়পি আছে; মহা মৃত্যুঞ্জয় mantra জপ কৰা হয়; সকলোৰে প্ৰভু, মৃত্যু বিজয়ী হিচাপে ৰুদ্ৰক চূড়ান্ত অভিবাদন"
        }
      }
    ]
  },
  "chamakam": {
    "description": "The Chamakam consists of 11 anuvakas expressing desires and prayers using the refrain 'cha me' (and may I have). It appears in Taittiriya Samhita IV.7.1-11.",
    "anuvakas": [
      {
        "anuvaka": 1,
        "sanskrit": "अग्नाविष्णू सजोषसेमा वर्धन्तु वां गिरः |\nद्युम्नैर्वाजेभिरागतम् |\nवाजश्च मे प्रसवश्च मे प्रयतिश्च मे प्रसितिश्च मे धीतिश्च मे क्रतुश्च मे स्वरश्च मे श्लोकश्च मे श्रावश्च मे श्रुतिश्च मे ज्योतिश्च मे सुवश्च मे प्राणश्च मेऽपानश्च मे व्यानश्च मेऽसुश्च मे चित्तं च म आधीतं च मे वाक्च मे मनश्च मे चक्षुश्च मे श्रोत्रं च मे दक्षश्च मे बलं च म ओजश्च मे सहश्च म आयुश्च मे जरा च म आत्मा च मे तनूश्च मे शर्म च मे वर्म च मेऽङ्गानि च मेऽस्थानि च मे परूंषि च मे शरीराणि च मे ॥",
        "transliteration": "Agnavishnu sajoshase ma vardhatu vam girah |\nDyumnair vajebhir agatam |\nVajash cha me prasavash cha me prayatish cha me prasitish cha me dhitish cha me kratush cha me svarash cha me shlokash cha me shravash cha me shrutish cha me jyotish cha me suvash cha me pranash cha me'panash cha me vyanash cha me'sush cha me chittam cha ma adhitam cha me vakch cha me manash cha me chakshush cha me shrotram cha me dakshash cha me balam cha ma ojash cha me sahash cha ma ayush cha me jara cha ma atma cha me tanush cha me sharma cha me varma cha me'ngani cha me'sthani cha me parumshi cha me shariraṇi cha me ||",
        "translations": {
          "en": "O Agni and Vishnu, who are in harmony, may these hymns magnify you both. Come with glories and food. May food be mine, and creative power, and right effort, and free movement, and thought, and purpose, and the sacred sound, and fame, and that which is heard, and hearing, and light, and heaven, and the in-breath, and the out-breath, and the diffused breath, and the life-force, and mind, and what is learned, and speech, and mind, and sight, and hearing, and dexterity, and strength, and vigor, and endurance, and long life, and old age, and the soul, and the body, and comfort, and protection, and my limbs, and my bones, and my joints, and my bodies.",
          "hi": "हे अग्नि और Vishnu, जो सामंजस्य में हैं, ये भजन आप दोनों की महिमा बढ़ाएँ। महिमा और भोजन के साथ आओ. भोजन मेरा हो, और रचनात्मक शक्ति, और सही प्रयास, और स्वतंत्र गति, और विचार, और उद्देश्य, और पवित्र ध्वनि, और प्रसिद्धि, और वह जो सुना जाता है, और श्रवण, और प्रकाश, और स्वर्ग, और श्वास, और बाहर-श्वास, और फैली हुई श्वास, और जीवन-शक्ति, और मन, और जो सीखा जाता है, और वाणी, और मन, और दृष्टि, और श्रवण, और निपुणता, और शक्ति, और जोश, और सहनशक्ति, और लंबा जीवन, और बूढ़ा उम्र, और आत्मा, और शरीर, और आराम, और सुरक्षा, और मेरे अंग, और मेरी हड्डियाँ, और मेरे जोड़, और मेरे शरीर।",
          "gu": "હે અગ્નિ અને Vishnu, જેઓ સુમેળમાં છે, આ સ્તોત્રો તમને બંનેને મહાન બનાવે. ભવ્યતા અને ખોરાક સાથે આવો. ખોરાક મારું, અને સર્જનાત્મક શક્તિ, અને યોગ્ય પ્રયાસ, અને મુક્ત હલનચલન, અને વિચાર, અને હેતુ, અને પવિત્ર અવાજ, અને ખ્યાતિ, અને જે સાંભળવામાં આવે છે, અને શ્રવણ, અને પ્રકાશ, અને સ્વર્ગ, અને શ્વાસમાં, અને બહાર શ્વાસ, અને પ્રસરેલા શ્વાસ, અને જીવનશક્તિ, અને મન, અને જે શીખ્યા છે, અને વાણી અને શ્રવણશક્તિ, અને મગજ, અને શ્રવણશક્તિ, અને મગજ, જોમ, અને સહનશક્તિ, અને લાંબુ આયુષ્ય, અને વૃદ્ધાવસ્થા, અને આત્મા, અને શરીર, અને આરામ, અને રક્ષણ, અને મારા અંગો, અને મારા હાડકાં, અને મારા સાંધા, અને મારું શરીર.",
          "mr": "हे अग्नी आणि __धर्म_०५२__, जे एकरूप आहेत, हे स्तोत्र तुम्हा दोघांनाही मोठे करतील. गौरव आणि अन्न घेऊन या. अन्न माझे, आणि सर्जनशील शक्ती, आणि योग्य प्रयत्न, आणि मुक्त हालचाल, आणि विचार, आणि हेतू, आणि पवित्र आवाज, आणि कीर्ती, आणि जे ऐकले आहे, आणि श्रवण, आणि प्रकाश, आणि स्वर्ग, आणि श्वास, आणि बाहेर श्वास, आणि पसरलेला श्वास, आणि जीवन शक्ती, आणि मन, आणि जे शिकले आहे, आणि आणि वाणी आणि श्रवणशक्ती, आणि बुद्धी, आणि बुद्धी, आणि श्रवणशक्ती, जोम, आणि सहनशीलता, आणि दीर्घायुष्य, आणि वृद्धत्व, आणि आत्मा, आणि शरीर, आणि आराम, आणि संरक्षण, आणि माझे हातपाय, आणि माझी हाडे, आणि माझे सांधे आणि माझे शरीर.",
          "ta": "ஓ அக்னி மற்றும் Vishnu, இணக்கமாக உள்ளவர்களே, இந்தப் பாடல்கள் உங்கள் இருவரையும் பெரிதாக்கட்டும். மகிமை மற்றும் உணவுடன் வாருங்கள். உணவு என்னுடையதாகவும், படைப்பாற்றல் சக்தியாகவும், சரியான முயற்சியாகவும், சுதந்திரமான இயக்கமாகவும், எண்ணமாகவும், நோக்கமாகவும், புனிதமான ஒலியாகவும், புகழாகவும், கேட்டவையாகவும், செவியாகவும், ஒளியாகவும், சொர்க்கமாகவும், சுவாசமாகவும், சுவாசமாகவும், பரவலான சுவாசமாகவும், உயிர் சக்தியாகவும், மனதுடனும், கற்றறிந்தவையாகவும், பேச்சாற்றலும், மனமும், வலிமையும், அறிவும் மற்றும் சகிப்புத்தன்மை, மற்றும் நீண்ட ஆயுள், மற்றும் முதுமை, மற்றும் ஆன்மா, மற்றும் உடல், மற்றும் ஆறுதல், மற்றும் பாதுகாப்பு, மற்றும் என் மூட்டுகள், என் எலும்புகள், என் மூட்டுகள் மற்றும் என் உடல்கள்.",
          "te": "ఓ అగ్ని మరియు Vishnu, సామరస్యంగా ఉన్నవా, ఈ స్తోత్రాలు మీ ఇద్దరినీ ఘనపరుస్తాయి. మహిమలు మరియు ఆహారంతో రండి. ఆహారం నాది, మరియు సృజనాత్మక శక్తి, మరియు సరైన ప్రయత్నం, మరియు స్వేచ్ఛా కదలిక, మరియు ఆలోచన, మరియు ఉద్దేశ్యం, మరియు పవిత్రమైన ధ్వని, మరియు కీర్తి, మరియు వినిపించేది, మరియు వినడం, మరియు కాంతి, మరియు స్వర్గం, మరియు శ్వాస, మరియు శ్వాస, మరియు విస్తరించిన శ్వాస, మరియు ప్రాణశక్తి, మరియు మనస్సు, మరియు నేర్చుకున్నది, మరియు వాక్కు మరియు మనస్సు, మరియు వినికిడి మరియు బలం మరియు ఓర్పు, మరియు దీర్ఘ జీవితం, మరియు వృద్ధాప్యం, మరియు ఆత్మ, మరియు శరీరం, మరియు సౌకర్యం, మరియు రక్షణ, మరియు నా అవయవాలు, మరియు నా ఎముకలు, మరియు నా కీళ్ళు మరియు నా శరీరాలు.",
          "kn": "ಓ ಅಗ್ನಿ ಮತ್ತು Vishnu, ಸಾಮರಸ್ಯದಲ್ಲಿರುವವರೇ, ಈ ಸ್ತೋತ್ರಗಳು ನಿಮ್ಮಿಬ್ಬರನ್ನೂ ವರ್ಧಿಸಲಿ. ವೈಭವ ಮತ್ತು ಆಹಾರದೊಂದಿಗೆ ಬನ್ನಿ. ಆಹಾರ ನನ್ನದಾಗಲಿ, ಮತ್ತು ಸೃಜನಶೀಲ ಶಕ್ತಿ, ಮತ್ತು ಸರಿಯಾದ ಪ್ರಯತ್ನ, ಮತ್ತು ಮುಕ್ತ ಚಲನೆ, ಮತ್ತು ಆಲೋಚನೆ, ಮತ್ತು ಉದ್ದೇಶ, ಮತ್ತು ಪವಿತ್ರ ಧ್ವನಿ, ಮತ್ತು ಖ್ಯಾತಿ, ಮತ್ತು ಕೇಳಿದ್ದು, ಮತ್ತು ಶ್ರವಣ, ಮತ್ತು ಬೆಳಕು, ಮತ್ತು ಸ್ವರ್ಗ, ಮತ್ತು ಉಸಿರಾಟ, ಮತ್ತು ಉಸಿರು, ಮತ್ತು ಹರಡಿದ ಉಸಿರು, ಮತ್ತು ಜೀವನ ಶಕ್ತಿ, ಮತ್ತು ಮನಸ್ಸು, ಮತ್ತು ಕಲಿತದ್ದು, ಮತ್ತು ಮಾತು ಮತ್ತು ಶ್ರವಣ, ಶಕ್ತಿ ಮತ್ತು ಮನಸ್ಸು, ಮತ್ತು ಸಹಿಷ್ಣುತೆ, ಮತ್ತು ದೀರ್ಘಾಯುಷ್ಯ, ಮತ್ತು ವೃದ್ಧಾಪ್ಯ, ಮತ್ತು ಆತ್ಮ, ಮತ್ತು ದೇಹ, ಮತ್ತು ಸೌಕರ್ಯ, ಮತ್ತು ರಕ್ಷಣೆ, ಮತ್ತು ನನ್ನ ಅಂಗಗಳು, ಮತ್ತು ನನ್ನ ಮೂಳೆಗಳು, ಮತ್ತು ನನ್ನ ಕೀಲುಗಳು ಮತ್ತು ನನ್ನ ದೇಹಗಳು.",
          "ml": "ഹേ അഗ്നിയും Vishnu, യോജിപ്പുള്ളവരേ, ഈ സ്തുതികൾ നിങ്ങളെ രണ്ടുപേരെയും മഹത്വപ്പെടുത്തട്ടെ. മഹത്വവും ഭക്ഷണവുമായി വരൂ. ഭക്ഷണം എൻ്റേതും സൃഷ്ടിപരമായ ശക്തിയും ശരിയായ പ്രയത്നവും സ്വതന്ത്രമായ ചലനവും ചിന്തയും ലക്ഷ്യവും വിശുദ്ധ ശബ്ദവും പ്രശസ്തിയും, കേൾക്കുന്നതും, കേൾക്കുന്നതും, പ്രകാശവും, ആകാശവും, ശ്വാസവും, ശ്വാസവും, ചിതറിക്കിടക്കുന്ന ശ്വാസവും, ജീവശക്തിയും മനസ്സും, പഠിച്ചതും, സംസാരവും, ശക്തിയും, മനസ്സും സഹിഷ്ണുത, ദീർഘായുസ്സ്, വാർദ്ധക്യം, ആത്മാവ്, ശരീരം, ആശ്വാസം, സംരക്ഷണം, എൻ്റെ കൈകാലുകൾ, എൻ്റെ അസ്ഥികൾ, എൻ്റെ സന്ധികൾ, എൻ്റെ ശരീരങ്ങൾ.",
          "bn": "হে অগ্নি এবং Vishnu, যারা সামঞ্জস্যপূর্ণ, এই স্তোত্রগুলি তোমাদের উভয়কে মহিমান্বিত করুক। গৌরব এবং খাদ্য সঙ্গে আসা. খাদ্য আমার, এবং সৃজনশীল শক্তি, এবং সঠিক প্রচেষ্টা, এবং অবাধ চলাফেরা, এবং চিন্তা, এবং উদ্দেশ্য, এবং পবিত্র শব্দ, এবং খ্যাতি, এবং যা শোনা যায়, এবং শ্রবণ, এবং আলো, এবং স্বর্গ, এবং শ্বাস, এবং বহিঃশ্বাস, এবং বিচ্ছুরিত শ্বাস, এবং জীবন শক্তি, এবং মন, এবং যা শেখা হয়, এবং এবং বাক এবং শক্তি, এবং শ্রবণশক্তি, এবং বুদ্ধি, এবং শ্রবণশক্তি, শক্তি, এবং ধৈর্য, এবং দীর্ঘ জীবন, এবং বার্ধক্য, এবং আত্মা, এবং শরীর, এবং আরাম, এবং সুরক্ষা, এবং আমার অঙ্গপ্রত্যঙ্গ, এবং আমার হাড়, এবং আমার জয়েন্টগুলোতে, এবং আমার শরীর.",
          "pa": "ਹੇ ਅਗਨੀ ਅਤੇ __ਧਰਮਿਕ_052__, ਜੋ ਇਕਸੁਰਤਾ ਵਿਚ ਹਨ, ਇਹ ਭਜਨ ਤੁਹਾਨੂੰ ਦੋਹਾਂ ਨੂੰ ਵਡਿਆਉਣ। ਮਹਿਮਾ ਅਤੇ ਭੋਜਨ ਦੇ ਨਾਲ ਆਓ. ਭੋਜਨ ਮੇਰਾ ਹੋਵੇ, ਅਤੇ ਰਚਨਾਤਮਕ ਸ਼ਕਤੀ, ਅਤੇ ਸਹੀ ਜਤਨ, ਅਤੇ ਆਜ਼ਾਦ ਅੰਦੋਲਨ, ਅਤੇ ਵਿਚਾਰ, ਅਤੇ ਉਦੇਸ਼, ਅਤੇ ਪਵਿੱਤਰ ਆਵਾਜ਼, ਅਤੇ ਪ੍ਰਸਿੱਧੀ, ਅਤੇ ਜੋ ਸੁਣਿਆ ਜਾਂਦਾ ਹੈ, ਅਤੇ ਸੁਣਨਾ, ਅਤੇ ਪ੍ਰਕਾਸ਼, ਅਤੇ ਸਵਰਗ, ਅਤੇ ਅੰਦਰ-ਅੰਦਰ, ਅਤੇ ਬਾਹਰ-ਸਾਹ, ਅਤੇ ਫੈਲਿਆ ਹੋਇਆ ਸਾਹ, ਅਤੇ ਜੀਵਨ-ਸ਼ਕਤੀ, ਅਤੇ ਮਨ, ਅਤੇ ਜੋ ਕੁਝ ਸਿੱਖਿਆ ਹੈ, ਅਤੇ ਬੋਲਣ ਅਤੇ ਸ਼ਕਤੀ, ਅਤੇ ਸੁਣਨ ਸ਼ਕਤੀ, ਅਤੇ ਦਿਮਾਗ, ਅਤੇ ਦਿਮਾਗ, ਜੋਸ਼, ਅਤੇ ਧੀਰਜ, ਅਤੇ ਲੰਬੀ ਉਮਰ, ਅਤੇ ਬੁਢਾਪਾ, ਅਤੇ ਆਤਮਾ, ਅਤੇ ਸਰੀਰ, ਅਤੇ ਆਰਾਮ, ਅਤੇ ਸੁਰੱਖਿਆ, ਅਤੇ ਮੇਰੇ ਅੰਗ, ਅਤੇ ਮੇਰੀਆਂ ਹੱਡੀਆਂ, ਅਤੇ ਮੇਰੇ ਜੋੜ, ਅਤੇ ਮੇਰੇ ਸਰੀਰ।",
          "or": "ହେ ଅଗ୍ନି ଏବଂ Vishnu, ଯେଉଁମାନେ ସମନ୍ୱୟ ରକ୍ଷା କରୁଛନ୍ତି, ଏହି ଭଜନଗୁଡ଼ିକ ତୁମେ ଦୁହିଁଙ୍କୁ ବୃଦ୍ଧି କର | ଗ ories ରବ ଏବଂ ଖାଦ୍ୟ ସହିତ ଆସ | ଖାଦ୍ୟ ମୋର, ଏବଂ ସୃଜନଶୀଳ ଶକ୍ତି, ଏବଂ ସଠିକ୍ ପ୍ରୟାସ, ଏବଂ ମୁକ୍ତ ଚଳନ, ଏବଂ ଚିନ୍ତା, ଏବଂ ଉଦ୍ଦେଶ୍ୟ, ଏବଂ ପବିତ୍ର ଧ୍ୱନି, ଏବଂ ଖ୍ୟାତି, ଏବଂ ଯାହା ଶୁଣାଯାଏ, ଏବଂ ଶୁଣେ, ଆଲୋକ, ସ୍ୱର୍ଗ, ଏବଂ ନିଶ୍ୱାସ ପ୍ରଶ୍ୱାସ, ଏବଂ ବିସ୍ତାରିତ ନିଶ୍ୱାସ, ଏବଂ ଜୀବନ-ଶକ୍ତି, ଏବଂ ମନ, ଏବଂ ଯାହା ଶିଖାଯାଏ, ଏବଂ ବକ୍ତବ୍ୟ, ଏବଂ ମନ, ଏବଂ ଦର୍ଶନ, ଏବଂ ଶକ୍ତି, ଏବଂ ଶକ୍ତି, ବୟସ, ଏବଂ ଆତ୍ମା, ଏବଂ ଶରୀର, ଏବଂ ଆରାମ, ଏବଂ ସୁରକ୍ଷା, ଏବଂ ମୋର ଅଙ୍ଗ, ମୋର ଅସ୍ଥି, ମୋ ଗଣ୍ଠି ଏବଂ ମୋ ଶରୀର |",
          "as": "হে অগ্নি আৰু Vishnu, যিসকল সমন্বয়ত আছে, এই গীতবোৰে তোমালোক দুয়োকে মহিমামণ্ডিত কৰক। গৌৰৱ আৰু খাদ্য লৈ আহক। খাদ্য মোৰ হওক, আৰু সৃষ্টিশীল শক্তি, আৰু সঠিক প্ৰচেষ্টা, আৰু মুক্ত গতি, আৰু চিন্তা, আৰু উদ্দেশ্য, আৰু পবিত্ৰ শব্দ, আৰু খ্যাতি, আৰু যি শুনা, আৰু শুনা, আৰু পোহৰ, আৰু স্বৰ্গ, আৰু উশাহত, আৰু উশাহ, আৰু বিস্তাৰিত উশাহ, আৰু প্ৰাণশক্তি, আৰু মন, আৰু যি শিকিছে, আৰু বাক্য, আৰু মন, আৰু দৃষ্টি, আৰু শ্ৰৱণ ক্ষমতা, আৰু নিপুণতা, শক্তি, আৰু শক্তি আৰু সহনশীলতা, আৰু দীৰ্ঘায়ু, বাৰ্ধক্য, আত্মা, শৰীৰ, আৰাম, সুৰক্ষা, মোৰ অংগ-প্ৰত্যংগ, হাড়, গাঁঠি আৰু শৰীৰ।"
        },
        "themes": {
          "en": "Prayer for vital life-forces, senses, bodily strength, longevity, and physical well-being",
          "hi": "महत्वपूर्ण जीवन-शक्तियों, इंद्रियों, शारीरिक शक्ति, दीर्घायु और शारीरिक कल्याण के लिए प्रार्थना",
          "gu": "મહત્વપૂર્ણ જીવન શક્તિઓ, ઇન્દ્રિયો, શારીરિક શક્તિ, આયુષ્ય અને શારીરિક સુખાકારી માટે પ્રાર્થના",
          "mr": "महत्त्वपूर्ण जीवन-शक्ती, इंद्रिये, शारीरिक शक्ती, दीर्घायुष्य आणि शारीरिक आरोग्यासाठी प्रार्थना",
          "ta": "முக்கிய உயிர் சக்திகள், உணர்வுகள், உடல் வலிமை, நீண்ட ஆயுள் மற்றும் உடல் நலனுக்கான பிரார்த்தனை",
          "te": "ప్రాణశక్తి, ఇంద్రియాలు, శారీరక బలం, దీర్ఘాయువు మరియు శారీరక శ్రేయస్సు కోసం ప్రార్థన",
          "kn": "ಪ್ರಮುಖ ಜೀವ ಶಕ್ತಿಗಳು, ಇಂದ್ರಿಯಗಳು, ದೈಹಿಕ ಶಕ್ತಿ, ದೀರ್ಘಾಯುಷ್ಯ ಮತ್ತು ದೈಹಿಕ ಯೋಗಕ್ಷೇಮಕ್ಕಾಗಿ ಪ್ರಾರ್ಥನೆ",
          "ml": "സുപ്രധാന ജീവശക്തികൾ, ഇന്ദ്രിയങ്ങൾ, ശാരീരിക ശക്തി, ദീർഘായുസ്സ്, ശാരീരിക ക്ഷേമം എന്നിവയ്ക്കുവേണ്ടിയുള്ള പ്രാർത്ഥന",
          "bn": "অত্যাবশ্যক জীবন-শক্তি, ইন্দ্রিয়, শারীরিক শক্তি, দীর্ঘায়ু এবং শারীরিক সুস্থতার জন্য প্রার্থনা",
          "pa": "ਮਹੱਤਵਪੂਰਣ ਜੀਵਨ ਸ਼ਕਤੀਆਂ, ਇੰਦਰੀਆਂ, ਸਰੀਰਕ ਤਾਕਤ, ਲੰਬੀ ਉਮਰ ਅਤੇ ਸਰੀਰਕ ਤੰਦਰੁਸਤੀ ਲਈ ਪ੍ਰਾਰਥਨਾ",
          "or": "ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଜୀବନ-ଶକ୍ତି, ଇନ୍ଦ୍ରିୟ, ଶାରୀରିକ ଶକ୍ତି, ଦୀର୍ଘାୟୁ ଏବଂ ଶାରୀରିକ ସୁସ୍ଥତା ପାଇଁ ପ୍ରାର୍ଥନା |",
          "as": "জীৱন শক্তি, ইন্দ্ৰিয়, শৰীৰৰ শক্তি, দীৰ্ঘায়ু আৰু শাৰীৰিক সুস্থতাৰ বাবে প্ৰাৰ্থনা"
        }
      },
      {
        "anuvaka": 2,
        "sanskrit": "ज्यैष्ठ्यं च म आधिपत्यं च मे मन्युश्च मे भामश्च मेऽमश्च मेऽम्भश्च मे जेमा च मे महिमा च मे वरिमा च मे प्रथिमा च मे वर्ष्मा च मे द्राघिमा च मे वृद्धं च मे वृद्धिश्च मे सत्यं च मे श्रद्धा च मे जगच्च मे धनं च मे वशश्च मे त्विषिश्च मे क्रीडा च मे मोदश्च मे जातं च मे जनिष्यमाणं च मे सूक्तं च मे सुकृतं च मे वित्तं च मे वेद्यं च मे भूतं च मे भविष्यच्च मे सुगं च मे सुपथं च म ऋद्धं च म ऋद्धिश्च मे क्लृप्तं च मे क्लृप्तिश्च मे मतिश्च मे सुमतिश्च मे ॥",
        "transliteration": "Jyaishṭhyam cha ma adhipatyam cha me manyush cha me bhamash cha me'mash cha me'mbhash cha me jema cha me mahima cha me varima cha me prathima cha me varshma cha me draghima cha me vriddham cha me vriddhish cha me satyam cha me shraddha cha me jagachcha me dhanam cha me vashah cha me tvishish cha me krida cha me modash cha me jatam cha me janishyamanam cha me suktam cha me sukritam cha me vittam cha me vedyam cha me bhutam cha me bhavishyachcha me sugam cha me supatham cha ma riddham cha ma riddhish cha me klriptam cha me klriptish cha me matish cha me sumatish cha me ||",
        "translations": {
          "en": "May eminence be mine, and sovereignty, and righteous anger, and wrath, and force, and water, and conquest, and greatness, and breadth, and expansion, and height, and length, and growth, and prosperity, and truth, and faith, and the world, and wealth, and mastery, and splendor, and play, and delight, and what is born, and what will be born, and good hymns, and good deeds, and wealth, and knowledge, and what has been, and what will be, and good paths, and good ways, and success, and prosperity, and what is accomplished, and accomplishment, and thought, and good thought.",
          "hi": "श्रेष्ठता मेरी हो, और संप्रभुता, और धार्मिक क्रोध, और क्रोध, और बल, और पानी, और विजय, और महानता, और चौड़ाई, और विस्तार, और ऊंचाई, और लंबाई, और विकास, और समृद्धि, और सत्य, और विश्वास, और संसार, और धन, और प्रभुत्व, और वैभव, और खेल, और आनंद, और क्या पैदा हुआ है, और क्या पैदा होगा, और अच्छे भजन, और अच्छे कर्म, और धन, और ज्ञान, और क्या हुआ है, और क्या होगा, और अच्छे रास्ते, और अच्छे रास्ते, और सफलता, और समृद्धि, और जो हासिल किया गया है, और उपलब्धि, और विचार, और अच्छा विचार।",
          "gu": "પ્રતિષ્ઠા મારી, અને સાર્વભૌમત્વ, અને પ્રામાણિક ક્રોધ, અને ક્રોધ, અને બળ, અને પાણી, અને વિજય, અને મહાનતા, અને પહોળાઈ, અને વિસ્તરણ, અને ઊંચાઈ, અને લંબાઈ, અને વૃદ્ધિ, અને સમૃદ્ધિ, અને સત્ય, અને વિશ્વાસ, અને વિશ્વ, અને સંપત્તિ, અને નિપુણતા, અને વૈભવ, અને રમત અને આનંદ, અને આનંદ, આનંદ અને આનંદ, આનંદ અને આનંદ. અને સારા કાર્યો, અને સંપત્તિ, અને જ્ઞાન, અને જે હતું, અને શું હશે, અને સારા માર્ગો, અને સારા માર્ગો, અને સફળતા, અને સમૃદ્ધિ, અને શું પરિપૂર્ણ છે, અને સિદ્ધિ, અને વિચાર, અને સારા વિચાર.",
          "mr": "वैभव माझे, आणि सार्वभौमत्व, आणि धार्मिक क्रोध, आणि क्रोध, आणि शक्ती, आणि पाणी, आणि विजय, आणि महानता, आणि रुंदी, आणि विस्तार, आणि उंची, आणि लांबी, आणि वाढ, आणि समृद्धी, आणि सत्य, आणि विश्वास, आणि जग, आणि संपत्ती, आणि प्रभुत्व, आणि वैभव, आणि खेळ आणि आनंद, आणि आनंद, आनंद, आनंद, आनंद आणि आनंद. आणि चांगली कृत्ये, आणि संपत्ती, आणि ज्ञान, आणि काय आहे, आणि काय असेल, आणि चांगले मार्ग, आणि चांगले मार्ग, आणि यश, आणि समृद्धी, आणि काय साध्य झाले आहे, आणि सिद्धी, आणि विचार, आणि चांगले विचार.",
          "ta": "மேன்மையும், இறையாண்மையும், நீதியான கோபமும், கோபமும், படையும், நீரும், வெற்றியும், மகத்துவமும், அகலமும், விரிவும், உயரமும், நீளமும், வளர்ச்சியும், செழுமையும், உண்மையும், நம்பிக்கையும், உலகமும், செல்வமும், தேர்ச்சியும், ஆடம்பரமும், நல்லவை, நல்லவை, நல்லவை பிறக்கட்டும். செயல்கள், செல்வம், அறிவு, இருந்தவை, என்னவாக இருக்கும், நல்ல பாதைகள், நல்ல வழிகள், வெற்றி, செழிப்பு, சாதித்தது, சாதனை, சிந்தனை, நல்ல சிந்தனை.",
          "te": "శ్రేష్ఠత నాది, మరియు సార్వభౌమాధికారం, మరియు న్యాయమైన కోపం, మరియు కోపం, మరియు శక్తి, మరియు నీరు, మరియు విజయం, మరియు గొప్పతనం, మరియు వెడల్పు, మరియు విస్తరణ, మరియు ఎత్తు, మరియు పొడవు, మరియు పెరుగుదల, మరియు శ్రేయస్సు, మరియు నిజం, మరియు విశ్వాసం, మరియు ప్రపంచం, మరియు సంపద, మరియు పాండిత్యం, మరియు వైభవం, మరియు మంచి, మరియు మంచిగా పుడతాయి. పనులు, మరియు సంపద, మరియు జ్ఞానం, మరియు ఏమి ఉంది, మరియు ఏమి ఉంటుంది, మరియు మంచి మార్గాలు, మరియు మంచి మార్గాలు, మరియు విజయం, మరియు శ్రేయస్సు, మరియు సాధించబడినవి, మరియు సాఫల్యం, మరియు ఆలోచన మరియు మంచి ఆలోచన.",
          "kn": "ಶ್ರೇಷ್ಠತೆ ನನ್ನದಾಗಲಿ, ಮತ್ತು ಸಾರ್ವಭೌಮತ್ವ, ಮತ್ತು ನ್ಯಾಯದ ಕೋಪ, ಮತ್ತು ಕ್ರೋಧ, ಮತ್ತು ಬಲ, ಮತ್ತು ನೀರು, ಮತ್ತು ವಿಜಯ, ಮತ್ತು ಹಿರಿಮೆ, ಮತ್ತು ಅಗಲ, ಮತ್ತು ವಿಸ್ತರಣೆ, ಮತ್ತು ಎತ್ತರ, ಮತ್ತು ಉದ್ದ, ಮತ್ತು ಬೆಳವಣಿಗೆ, ಮತ್ತು ಸಮೃದ್ಧಿ, ಮತ್ತು ಸತ್ಯ, ಮತ್ತು ನಂಬಿಕೆ, ಮತ್ತು ಜಗತ್ತು, ಮತ್ತು ಸಂಪತ್ತು, ಮತ್ತು ಪಾಂಡಿತ್ಯ, ಮತ್ತು ವೈಭವ, ಮತ್ತು ಒಳ್ಳೆಯ ಮತ್ತು ಸಂತೋಷ ಹುಟ್ಟುತ್ತದೆ. ಕಾರ್ಯಗಳು, ಮತ್ತು ಸಂಪತ್ತು, ಮತ್ತು ಜ್ಞಾನ, ಮತ್ತು ಏನಾಗಿದೆ, ಮತ್ತು ಏನಾಗಲಿದೆ, ಮತ್ತು ಉತ್ತಮ ಮಾರ್ಗಗಳು, ಮತ್ತು ಉತ್ತಮ ಮಾರ್ಗಗಳು, ಮತ್ತು ಯಶಸ್ಸು, ಮತ್ತು ಸಮೃದ್ಧಿ, ಮತ್ತು ಏನು ಸಾಧಿಸಲಾಗಿದೆ, ಮತ್ತು ಸಾಧನೆ, ಮತ್ತು ಆಲೋಚನೆ, ಮತ್ತು ಒಳ್ಳೆಯ ಆಲೋಚನೆ.",
          "ml": "May eminence be mine, and sovereignty, and righteous anger, and wrath, and force, and water, and conquest, and greatness, and breadth, and expansion, and height, and length, and growth, and prosperity, and truth, and faith, and the world, and wealth, and mastery, and splendor, and play, and delight, and what is born, and what will be born, and good hymns, and good പ്രവൃത്തികൾ, സമ്പത്ത്, അറിവ്, കഴിഞ്ഞതും, എന്തായിരിക്കും, നല്ല പാതകൾ, നല്ല വഴികൾ, വിജയം, സമൃദ്ധി, നേടിയത്, നേട്ടം, ചിന്ത, നല്ല ചിന്ത.",
          "bn": "প্রসিদ্ধতা আমার, এবং সার্বভৌমত্ব, এবং ন্যায়পরায়ণ রাগ, এবং ক্রোধ, এবং বল, এবং জল, এবং বিজয়, এবং মহানতা, এবং প্রস্থ, এবং প্রসারণ, এবং উচ্চতা, এবং দৈর্ঘ্য, এবং বৃদ্ধি, এবং সমৃদ্ধি, এবং সত্য, এবং বিশ্বাস, এবং বিশ্ব, এবং সম্পদ, এবং প্রভুত্ব, এবং জাঁকজমক, এবং খেলা এবং আনন্দ, আনন্দ এবং আনন্দ, আনন্দ এবং আনন্দ, যা কিছু হবে। এবং ভাল কাজ, এবং সম্পদ, এবং জ্ঞান, এবং যা হয়েছে, এবং কি হবে, এবং ভাল পথ, এবং ভাল উপায়, এবং সাফল্য, এবং সমৃদ্ধি, এবং কি সম্পন্ন করা হয়, এবং সিদ্ধি, এবং চিন্তা, এবং ভাল চিন্তা.",
          "pa": "ਸ਼ਾਨ ਮੇਰੀ, ਅਤੇ ਪ੍ਰਭੂਸੱਤਾ, ਅਤੇ ਧਰਮੀ ਕ੍ਰੋਧ, ਅਤੇ ਕ੍ਰੋਧ, ਅਤੇ ਬਲ, ਅਤੇ ਪਾਣੀ, ਅਤੇ ਜਿੱਤ, ਅਤੇ ਮਹਾਨਤਾ, ਅਤੇ ਚੌੜਾਈ, ਅਤੇ ਵਿਸਥਾਰ, ਅਤੇ ਉਚਾਈ, ਅਤੇ ਲੰਬਾਈ, ਅਤੇ ਵਾਧਾ, ਅਤੇ ਖੁਸ਼ਹਾਲੀ, ਅਤੇ ਸੱਚ, ਅਤੇ ਵਿਸ਼ਵਾਸ, ਅਤੇ ਸੰਸਾਰ, ਅਤੇ ਦੌਲਤ, ਅਤੇ ਨਿਪੁੰਨਤਾ, ਅਤੇ ਸ਼ਾਨ, ਅਤੇ ਜੋ ਕੁਝ ਹੈ, ਅਤੇ ਖੇਡ ਅਤੇ ਖੁਸ਼ਹਾਲੀ, ਅਤੇ ਜੋ ਕੁਝ ਹੈ, ਉਹ ਖੁਸ਼ਹਾਲ ਹੋਵੇਗਾ ਅਤੇ ਚੰਗੇ ਕੰਮ, ਅਤੇ ਦੌਲਤ, ਅਤੇ ਗਿਆਨ, ਅਤੇ ਜੋ ਹੋਇਆ ਹੈ, ਅਤੇ ਕੀ ਹੋਵੇਗਾ, ਅਤੇ ਚੰਗੇ ਮਾਰਗ, ਅਤੇ ਚੰਗੇ ਤਰੀਕੇ, ਅਤੇ ਸਫਲਤਾ, ਅਤੇ ਖੁਸ਼ਹਾਲੀ, ਅਤੇ ਜੋ ਕੁਝ ਕੀਤਾ ਗਿਆ ਹੈ, ਅਤੇ ਪ੍ਰਾਪਤੀ, ਅਤੇ ਵਿਚਾਰ, ਅਤੇ ਚੰਗੀ ਸੋਚ.",
          "or": "ମହତ୍ତ୍ୱ ମୋର, ସାର୍ବଭ sovereignty ମତ୍ୱ, ଏବଂ ଧାର୍ମିକ କ୍ରୋଧ, କ୍ରୋଧ, ବଳ, ଜଳ, ଏବଂ ବିଜୟ, ମହାନତା, ପ୍ରସ୍ଥ, ବିସ୍ତାର, ଏବଂ ଉଚ୍ଚତା, ଦ length ର୍ଘ୍ୟ, ବୃଦ୍ଧି, ସମୃଦ୍ଧତା, ସତ୍ୟ, ବିଶ୍ faith ାସ, ଏବଂ ଜଗତ, ଧନ, କ tery ଶଳ, ମହିମା, ଏବଂ ଜନ୍ମ, ଭଲ, ଏବଂ ଜନ୍ମ, ଭଲ, ଏବଂ ଜନ୍ମ ଏବଂ କ’ଣ ହୋଇଛି, ଏବଂ କ’ଣ ହେବ, ଏବଂ ଭଲ ପଥ, ଏବଂ ଉତ୍ତମ ମାର୍ଗ, ଏବଂ ସଫଳତା, ଏବଂ ସମୃଦ୍ଧତା, ଏବଂ କ’ଣ ସମ୍ପନ୍ନ ହୋଇଛି, ଏବଂ ସଫଳତା, ଏବଂ ଚିନ୍ତା, ଏବଂ ଭଲ ଚିନ୍ତା |",
          "as": "আধিপত্য মোৰ হওক, আৰু সাৰ্বভৌমত্ব, আৰু সৎ ক্ৰোধ, ক্ৰোধ, শক্তি, পানী, বিজয়, মহত্ত্ব, বিস্তৃতি, বিস্তাৰ, উচ্চতা, দৈৰ্ঘ্য, বৃদ্ধি, সমৃদ্ধি, সত্য, বিশ্বাস, আৰু জগত, আৰু ধন, আৰু আয়ত্ত, আৰু মহিমা, আৰু খেলা, আৰু আনন্দ, আৰু যি জন্ম হ’ব, আৰু কি জন্ম হ’ব, আৰু ভাল হওক গীত, আৰু ভাল কাম, আৰু ধন, আৰু জ্ঞান, আৰু কি হৈছে, আৰু কি হ’ব, আৰু ভাল পথ, আৰু ভাল পথ, আৰু সফলতা, আৰু সমৃদ্ধি, আৰু কি সম্পন্ন হয়, আৰু সাফল্য, আৰু চিন্তা, আৰু ভাল চিন্তা।"
        },
        "themes": {
          "en": "Prayer for sovereignty, greatness, truth, wealth, knowledge, and auspicious qualities of mind",
          "hi": "संप्रभुता, महानता, सत्य, धन, ज्ञान और मन के शुभ गुणों के लिए प्रार्थना",
          "gu": "સાર્વભૌમત્વ, મહાનતા, સત્ય, સંપત્તિ, જ્ઞાન અને મનના શુભ ગુણો માટે પ્રાર્થના",
          "mr": "सार्वभौमत्व, महानता, सत्य, संपत्ती, ज्ञान आणि मनाच्या शुभ गुणांसाठी प्रार्थना",
          "ta": "இறையாண்மை, மகத்துவம், உண்மை, செல்வம், அறிவு மற்றும் மனதின் மங்களகரமான குணங்களுக்காக பிரார்த்தனை",
          "te": "సార్వభౌమత్వం, గొప్పతనం, సత్యం, సంపద, జ్ఞానం మరియు మనస్సు యొక్క పవిత్రమైన లక్షణాల కోసం ప్రార్థన",
          "kn": "ಸಾರ್ವಭೌಮತ್ವ, ಶ್ರೇಷ್ಠತೆ, ಸತ್ಯ, ಸಂಪತ್ತು, ಜ್ಞಾನ ಮತ್ತು ಮನಸ್ಸಿನ ಮಂಗಳಕರ ಗುಣಗಳಿಗಾಗಿ ಪ್ರಾರ್ಥನೆ",
          "ml": "പരമാധികാരം, മഹത്വം, സത്യം, സമ്പത്ത്, അറിവ്, മനസ്സിൻ്റെ ശുഭഗുണങ്ങൾ എന്നിവയ്ക്കുവേണ്ടിയുള്ള പ്രാർത്ഥന",
          "bn": "সার্বভৌমত্ব, মহানতা, সত্য, সম্পদ, জ্ঞান এবং মনের শুভ গুণাবলীর জন্য প্রার্থনা",
          "pa": "ਪ੍ਰਭੂਸੱਤਾ, ਮਹਾਨਤਾ, ਸੱਚਾਈ, ਦੌਲਤ, ਗਿਆਨ ਅਤੇ ਮਨ ਦੇ ਸ਼ੁਭ ਗੁਣਾਂ ਲਈ ਪ੍ਰਾਰਥਨਾ",
          "or": "ସାର୍ବଭ sovereignty ମତ୍ୱ, ମହାନତା, ସତ୍ୟ, ଧନ, ଜ୍ଞାନ, ଏବଂ ମନର ଉତ୍ତମ ଗୁଣ ପାଇଁ ପ୍ରାର୍ଥନା |",
          "as": "সাৰ্বভৌমত্ব, মহত্ত্ব, সত্য, ধন, জ্ঞান, আৰু মনৰ শুভ গুণৰ বাবে প্ৰাৰ্থনা"
        }
      },
      {
        "anuvaka": 3,
        "sanskrit": "शं च मे मयश्च मे प्रियं च मेऽनुकामश्च मे कामश्च मे सौमनसश्च मे भद्रं च मे श्रेयश्च मे वस्यश्च मे यशश्च मे भगश्च मे द्रविणं च मे यन्ता च मे धर्ता च मे क्षेमश्च मे धृतिश्च मे विश्वं च मे महश्च मे संवित्च मे ज्ञात्रं च मे सूश्च मे प्रसूश्च मे सीरं च मे लयश्च म ऋतं च मे अमृतं च मेऽयक्ष्मं च मेऽनामयच्च मे जीवातुश्च मे दीर्घायुत्वं च मेऽनमित्रं च मेऽभयं च मे सुगं च मे शयनं च मे सूषा च मे सुदिनं च मे ॥",
        "transliteration": "Sham cha me mayash cha me priyam cha me'nukamash cha me kamash cha me saumanasash cha me bhadram cha me shreyash cha me vasyash cha me yashah cha me bhagash cha me dravinam cha me yanta cha me dharta cha me kshemash cha me dhritish cha me vishvam cha me mahash cha me samvit cha me jnatram cha me sush cha me prasush cha me siram cha me layash cha ma ritam cha me amritam cha me'yakshman cha me'namayachcha me jivatush cha me dirghayutvam cha me'namitram cha me'bhayam cha me sugam cha me shayanam cha me susha cha me sudinam cha me ||",
        "translations": {
          "en": "May happiness be mine, and bliss, and that which is dear, and fulfillment of desire, and desire itself, and good-mindedness, and auspiciousness, and excellence, and wealth, and fame, and fortune, and riches, and a guide, and a supporter, and safety, and steadfastness, and the universe, and greatness, and understanding, and knowledge, and good offspring, and creative power, and plough, and rest, and truth, and immortality, and freedom from disease, and freedom from illness, and life, and long life, and freedom from enemies, and fearlessness, and good passage, and good rest, and good dawn, and good day.",
          "hi": "खुशी मेरी हो, और आनंद, और जो प्रिय है, और इच्छा की पूर्ति, और इच्छा ही, और अच्छी सोच, और शुभता, और उत्कृष्टता, और धन, और प्रसिद्धि, और भाग्य, और धन, और एक मार्गदर्शक, और एक समर्थक, और सुरक्षा, और दृढ़ता, और ब्रह्मांड, और महानता, और समझ, और ज्ञान, और अच्छी संतान, और रचनात्मक शक्ति, और हल, और आराम, और सत्य, और अमरता, और बीमारी से मुक्ति, और बीमारी से मुक्ति, और जीवन, और दीर्घायु, और शत्रुओं से मुक्ति, और निर्भयता, और अच्छा मार्ग, और अच्छा विश्राम, और अच्छा प्रभात, और अच्छा दिन।",
          "gu": "સુખ મારું, અને આનંદ, અને જે પ્રિય છે, અને ઇચ્છાની પરિપૂર્ણતા, અને ઇચ્છા પોતે, અને સારા મન, અને શુભતા, અને શ્રેષ્ઠતા, અને સંપત્તિ, અને કીર્તિ, અને નસીબ, અને ધન, અને માર્ગદર્શક, અને સહાયક, અને સલામતી, અને અડગતા, અને બ્રહ્માંડ, અને મહાનતા, અને જ્ઞાન, અને સમજણ, અને સમજણ, અને સમજણ, સારી શક્તિ અને શક્તિ. અને આરામ, અને સત્ય, અને અમરત્વ, અને રોગથી સ્વતંત્રતા, અને માંદગીથી મુક્તિ, અને જીવન, અને લાંબુ આયુષ્ય, અને દુશ્મનોથી સ્વતંત્રતા, અને નિર્ભયતા, અને સારો માર્ગ, અને સારો આરામ, અને શુભ સવાર, અને શુભ દિવસ.",
          "mr": "आनंद, आणि आनंद, आणि जे प्रिय आहे, आणि इच्छा पूर्ण होवो, आणि स्वतःची इच्छा, आणि चांगले मन, आणि शुभ, आणि उत्कृष्टता, आणि संपत्ती, आणि कीर्ती, आणि भाग्य, आणि संपत्ती, आणि एक मार्गदर्शक, एक समर्थक, आणि सुरक्षितता, आणि स्थिरता, आणि विश्व, आणि महानता, आणि ज्ञान आणि समज, चांगले ज्ञान आणि सर्जनशीलता, चांगली शक्ती आणि सर्जनशीलता. आणि विश्रांती, आणि सत्य, आणि अमरत्व, आणि रोगापासून मुक्तता, आणि आजारपणापासून मुक्तता, आणि आयुष्य, आणि दीर्घायुष्य, आणि शत्रूंपासून स्वातंत्र्य, आणि निर्भयता, आणि चांगला मार्ग, आणि चांगली विश्रांती, आणि चांगली पहाट आणि शुभ दिवस.",
          "ta": "மகிழ்ச்சி என்னுடையதாகவும், பேரின்பமாகவும், அன்பானதாகவும், ஆசையை நிறைவேற்றுவதாகவும், ஆசையை நிறைவேற்றுவதாகவும், நல்ல எண்ணம், மற்றும் ஐஸ்வர்யம், சிறந்து, செல்வம், புகழ், அதிர்ஷ்டம், செல்வம், வழிகாட்டியாகவும், ஆதரவாளராகவும், பாதுகாப்பும், உறுதியும், பிரபஞ்சமும், அறிவும், அறிவும், ஓய்வும் மற்றும் உண்மை, மற்றும் அழியாமை, மற்றும் நோயிலிருந்து விடுதலை, மற்றும் நோயிலிருந்து விடுதலை, மற்றும் ஆயுள், மற்றும் நீண்ட ஆயுள், மற்றும் எதிரிகளிடமிருந்து விடுதலை, மற்றும் அச்சமின்மை, மற்றும் நல்ல பாதை, மற்றும் நல்ல ஓய்வு, மற்றும் நல்ல விடியல், மற்றும் நல்ல நாள்.",
          "te": "సంతోషం నాది, మరియు ఆనందం, మరియు ప్రియమైనది, మరియు కోరిక నెరవేర్పు, మరియు కోరిక, మరియు మంచి మనస్సు, మరియు శుభం, మరియు శ్రేష్ఠత, మరియు సంపద, మరియు కీర్తి, మరియు అదృష్టం, మరియు సంపద, మరియు మార్గదర్శకుడు, మరియు మద్దతుదారు, మరియు భద్రత, మరియు దృఢత్వం, మరియు విశ్వం, మరియు గొప్పతనం, మరియు మంచి శక్తి మరియు మంచి అవగాహన మరియు నిజం, మరియు అమరత్వం, మరియు వ్యాధి నుండి స్వేచ్ఛ, మరియు అనారోగ్యం నుండి స్వేచ్ఛ, మరియు జీవితం, మరియు దీర్ఘ జీవితం, మరియు శత్రువుల నుండి స్వేచ్ఛ, మరియు నిర్భయత, మరియు మంచి మార్గం, మరియు మంచి విశ్రాంతి, మరియు మంచి డాన్, మరియు మంచి రోజు.",
          "kn": "ಸಂತೋಷವು ನನ್ನದಾಗಲಿ, ಮತ್ತು ಆನಂದ, ಮತ್ತು ಪ್ರಿಯವಾದದ್ದು, ಮತ್ತು ಬಯಕೆಯ ನೆರವೇರಿಕೆ, ಮತ್ತು ಬಯಕೆಯೇ, ಮತ್ತು ಒಳ್ಳೆಯ ಮನಸ್ಸು, ಮತ್ತು ಮಂಗಳಕರ, ಮತ್ತು ಶ್ರೇಷ್ಠತೆ, ಮತ್ತು ಸಂಪತ್ತು, ಮತ್ತು ಖ್ಯಾತಿ, ಮತ್ತು ಅದೃಷ್ಟ, ಮತ್ತು ಸಂಪತ್ತು, ಮತ್ತು ಮಾರ್ಗದರ್ಶಿ, ಮತ್ತು ಬೆಂಬಲಿಗ, ಮತ್ತು ಸುರಕ್ಷತೆ, ಮತ್ತು ಸ್ಥಿರತೆ, ಮತ್ತು ಬ್ರಹ್ಮಾಂಡ, ಮತ್ತು ಜ್ಞಾನ, ಮತ್ತು ಉತ್ತಮ ಶಕ್ತಿ ಮತ್ತು ಉತ್ತಮ ತಿಳುವಳಿಕೆ ಮತ್ತು ಸತ್ಯ, ಮತ್ತು ಅಮರತ್ವ, ಮತ್ತು ರೋಗದಿಂದ ಸ್ವಾತಂತ್ರ್ಯ, ಮತ್ತು ಅನಾರೋಗ್ಯದಿಂದ ಸ್ವಾತಂತ್ರ್ಯ, ಮತ್ತು ಜೀವನ, ಮತ್ತು ದೀರ್ಘಾಯುಷ್ಯ, ಮತ್ತು ಶತ್ರುಗಳಿಂದ ಸ್ವಾತಂತ್ರ್ಯ, ಮತ್ತು ನಿರ್ಭಯತೆ, ಮತ್ತು ಉತ್ತಮ ಮಾರ್ಗ, ಮತ್ತು ಉತ್ತಮ ವಿಶ್ರಾಂತಿ, ಮತ್ತು ಉತ್ತಮ ಮುಂಜಾನೆ ಮತ್ತು ಒಳ್ಳೆಯ ದಿನ.",
          "ml": "സന്തോഷം എൻ്റേതും, ആനന്ദവും, പ്രിയപ്പെട്ടതും, ആഗ്രഹത്തിൻ്റെ പൂർത്തീകരണവും, ആഗ്രഹവും, നല്ല മനസ്സും, ഐശ്വര്യവും, മികവും, സമ്പത്തും, പ്രശസ്തിയും, ഭാഗ്യവും, സമ്പത്തും, വഴികാട്ടിയും, പിന്തുണയും, സുരക്ഷിതത്വവും, ദൃഢതയും, പ്രപഞ്ചവും, സൃഷ്ടിപരമായ അറിവും, ശ്രേഷ്ഠതയും, സൃഷ്ടിപരവും, ശ്രേഷ്ഠതയും, സൃഷ്ടിപരവും, മനഃസാക്ഷിയും സത്യം, അമർത്യത, രോഗത്തിൽ നിന്നുള്ള സ്വാതന്ത്ര്യം, രോഗത്തിൽ നിന്നുള്ള സ്വാതന്ത്ര്യം, ആയുസ്സ്, ദീർഘായുസ്സ്, ശത്രുക്കളിൽ നിന്നുള്ള സ്വാതന്ത്ര്യം, നിർഭയം, നല്ല വഴി, നല്ല വിശ്രമം, നല്ല പ്രഭാതം, നല്ല ദിവസം.",
          "bn": "সুখ আমার, এবং সুখ, এবং যা প্রিয়, এবং ইচ্ছা পূরণ, এবং ইচ্ছা নিজেই, এবং ভাল মন, এবং শুভ, এবং শ্রেষ্ঠত্ব, এবং সম্পদ, এবং খ্যাতি, এবং ভাগ্য, এবং ঐশ্বর্য, এবং একজন পথপ্রদর্শক, এবং একজন সমর্থক, এবং নিরাপত্তা, এবং দৃঢ়তা, এবং মহাবিশ্ব, এবং মহত্ত্ব, এবং জ্ঞান এবং বুদ্ধি, এবং বুদ্ধিমত্তা, এবং সৃজনশীলতা, সৃজনশীলতা। এবং বিশ্রাম, এবং সত্য, এবং অমরত্ব, এবং রোগ থেকে মুক্তি, এবং অসুস্থতা থেকে মুক্তি, এবং জীবন, এবং দীর্ঘ জীবন, এবং শত্রুদের থেকে মুক্তি, এবং নির্ভীকতা, এবং ভাল উত্তরণ, এবং ভাল বিশ্রাম, এবং শুভ ভোর, এবং শুভ দিন।",
          "pa": "ਖੁਸ਼ੀ ਮੇਰੀ ਹੋਵੇ, ਅਤੇ ਅਨੰਦ, ਅਤੇ ਉਹ ਜੋ ਪਿਆਰਾ ਹੈ, ਅਤੇ ਇੱਛਾ ਦੀ ਪੂਰਤੀ, ਅਤੇ ਖੁਦ ਦੀ ਇੱਛਾ, ਅਤੇ ਚੰਗੀ ਸੋਚ, ਅਤੇ ਸ਼ੁਭਕਾਮਨਾਵਾਂ, ਅਤੇ ਉੱਤਮਤਾ, ਅਤੇ ਦੌਲਤ, ਅਤੇ ਪ੍ਰਸਿੱਧੀ, ਅਤੇ ਕਿਸਮਤ, ਅਤੇ ਦੌਲਤ, ਅਤੇ ਇੱਕ ਮਾਰਗ ਦਰਸ਼ਕ, ਅਤੇ ਇੱਕ ਸਹਾਇਕ, ਅਤੇ ਸੁਰੱਖਿਆ, ਅਤੇ ਅਡੋਲਤਾ, ਅਤੇ ਬ੍ਰਹਿਮੰਡ, ਅਤੇ ਮਹਾਨਤਾ, ਅਤੇ ਗਿਆਨ ਅਤੇ ਸਮਝ, ਅਤੇ ਚੰਗੀ ਸ਼ਕਤੀ, ਅਤੇ ਸਮਝਦਾਰੀ, ਅਤੇ ਚੰਗੀ ਰਚਨਾ ਅਤੇ ਆਰਾਮ, ਅਤੇ ਸੱਚ, ਅਤੇ ਅਮਰਤਾ, ਅਤੇ ਬਿਮਾਰੀ ਤੋਂ ਆਜ਼ਾਦੀ, ਅਤੇ ਬਿਮਾਰੀ ਤੋਂ ਆਜ਼ਾਦੀ, ਅਤੇ ਜੀਵਨ, ਅਤੇ ਲੰਬੀ ਉਮਰ, ਅਤੇ ਦੁਸ਼ਮਣਾਂ ਤੋਂ ਆਜ਼ਾਦੀ, ਅਤੇ ਨਿਰਭੈਤਾ, ਅਤੇ ਚੰਗਾ ਬੀਤਣ, ਅਤੇ ਚੰਗਾ ਆਰਾਮ, ਅਤੇ ਚੰਗੀ ਸਵੇਰ, ਅਤੇ ਚੰਗਾ ਦਿਨ.",
          "or": "ସୁଖ ମୋର, ଏବଂ ସୁଖ, ଏବଂ ଯାହା ପ୍ରିୟ, ଏବଂ ଇଚ୍ଛା, ଏବଂ ଇଚ୍ଛା ପୂରଣ, ଏବଂ ଉତ୍ତମ ମନୋବୃତ୍ତି, ଏବଂ ଶୁଭତା, ଏବଂ ଉତ୍କର୍ଷ, ଏବଂ ଧନ, ଖ୍ୟାତି, ଭାଗ୍ୟ, ଏବଂ ଧନ, ଏବଂ ଏକ ମାର୍ଗଦର୍ଶକ, ଏବଂ ସମର୍ଥକ, ଏବଂ ନିରାପତ୍ତା, ଏବଂ ସ୍ଥିରତା, ଏବଂ ବ୍ରହ୍ମାଣ୍ଡ, ଏବଂ ମହାନତା, ଏବଂ ବୁ understanding ାମଣା, ଏବଂ ଜ୍ଞାନ, ଏବଂ ଜ୍ଞାନ, ଏବଂ ଉତ୍ତମତା ରୋଗରୁ ମୁକ୍ତି, ଏବଂ ରୋଗରୁ ମୁକ୍ତି, ଜୀବନ, ଏବଂ ଦୀର୍ଘ ଜୀବନ, ଏବଂ ଶତ୍ରୁମାନଙ୍କଠାରୁ ମୁକ୍ତି, ଏବଂ ନିର୍ଭୀକତା, ଏବଂ ଭଲ ଗତି, ଏବଂ ଭଲ ବିଶ୍ରାମ, ଏବଂ ଶୁଭ ସକାଳ, ଏବଂ ଶୁଭ ଦିନ |",
          "as": "সুখ মোৰ, আৰু আনন্দ, আৰু যিটো প্ৰিয়, আৰু কামনা, কামনা নিজেই পূৰ্ণতা, আৰু সদ্ভাৱ, আৰু মংগল, আৰু উৎকৃষ্টতা, আৰু ধন, আৰু যশ, আৰু সৌভাগ্য, আৰু ধন-সম্পত্তি, আৰু পথ প্ৰদৰ্শক, আৰু সমৰ্থক, আৰু নিৰাপত্তা, আৰু স্থিৰতা, আৰু বিশ্বব্ৰহ্মাণ্ড, আৰু মহত্ত্ব, আৰু বুজাবুজি, আৰু জ্ঞান, আৰু ভাল সন্তান, আৰু সৃষ্টিশীল হওক শক্তি, আৰু নাঙল, আৰু বিশ্ৰাম, আৰু সত্য, আৰু অমৰত্ব, আৰু ৰোগৰ পৰা মুক্তি, আৰু অসুস্থতাৰ পৰা মুক্তি, আৰু জীৱন, আৰু দীৰ্ঘায়ু, আৰু শত্ৰুৰ পৰা মুক্তি, আৰু নিৰ্ভীকতা, আৰু ভাল গতি, আৰু সুবিশ্ৰাম, আৰু শুভ ভোৰ আৰু শুভ দিন।"
        },
        "themes": {
          "en": "Prayer for happiness, health, long life, fearlessness, and all forms of well-being",
          "hi": "खुशी, स्वास्थ्य, लंबी उम्र, निर्भयता और सभी प्रकार की खुशहाली के लिए प्रार्थना",
          "gu": "સુખ, આરોગ્ય, દીર્ધાયુષ્ય, નિર્ભયતા અને તમામ પ્રકારની સુખાકારી માટે પ્રાર્થના",
          "mr": "आनंद, आरोग्य, दीर्घायुष्य, निर्भयता आणि सर्व प्रकारच्या कल्याणासाठी प्रार्थना",
          "ta": "மகிழ்ச்சி, ஆரோக்கியம், நீண்ட ஆயுள், அச்சமின்மை மற்றும் அனைத்து வகையான நல்வாழ்வுக்கான பிரார்த்தனை",
          "te": "ఆనందం, ఆరోగ్యం, దీర్ఘాయువు, నిర్భయత మరియు అన్ని రకాల శ్రేయస్సు కోసం ప్రార్థన",
          "kn": "ಸಂತೋಷ, ಆರೋಗ್ಯ, ದೀರ್ಘಾಯುಷ್ಯ, ನಿರ್ಭಯತೆ ಮತ್ತು ಎಲ್ಲಾ ರೀತಿಯ ಯೋಗಕ್ಷೇಮಕ್ಕಾಗಿ ಪ್ರಾರ್ಥನೆ",
          "ml": "സന്തോഷം, ആരോഗ്യം, ദീർഘായുസ്സ്, നിർഭയത്വം, എല്ലാത്തരം ക്ഷേമത്തിനും വേണ്ടിയുള്ള പ്രാർത്ഥന",
          "bn": "সুখ, স্বাস্থ্য, দীর্ঘায়ু, নির্ভীকতা এবং সকল প্রকার সুস্থতার জন্য প্রার্থনা",
          "pa": "ਖੁਸ਼ੀ, ਸਿਹਤ, ਲੰਬੀ ਉਮਰ, ਨਿਡਰਤਾ ਅਤੇ ਹਰ ਤਰ੍ਹਾਂ ਦੀ ਤੰਦਰੁਸਤੀ ਲਈ ਅਰਦਾਸ",
          "or": "ସୁଖ, ସ୍ୱାସ୍ଥ୍ୟ, ଦୀର୍ଘ ଜୀବନ, ​​ନିର୍ଭୀକତା ଏବଂ ସମସ୍ତ ପ୍ରକାରର ସୁସ୍ଥତା ପାଇଁ ପ୍ରାର୍ଥନା |",
          "as": "সুখ, স্বাস্থ্য, দীৰ্ঘায়ু, নিৰ্ভীকতা, আৰু সকলো ধৰণৰ মংগলৰ বাবে প্ৰাৰ্থনা"
        }
      },
      {
        "anuvaka": 4,
        "sanskrit": "ऊर्क्च मे सूनृता च मे पयश्च मे रसश्च मे घृतं च मे मधु च मे सग्धिश्च मे सपीतिश्च मे कृषिश्च मे वृष्टिश्च मे जैत्रं च म औद्भिद्यं च मे रयिश्च मे रायश्च मे पुष्टं च मे पुष्टिश्च मे विभु च मे प्रभु च मे बहु च मे भूयश्च मे पूर्णं च मे पूर्णतरं च मेऽक्षितिश्च मे कूयवाश्च मेऽन्नं च मेऽक्षुच्च मे व्रीहयश्च मे यवाश्च मे माषाश्च मे तिलाश्च मे मुद्गाश्च मे खल्वाश्च मे गोधूमाश्च मे मसुराश्च मे प्रियङ्गवश्च मेऽणवश्च मे श्यामाकाश्च मे नीवाराश्च मे ॥",
        "transliteration": "Urkcha me sunrita cha me payash cha me rasash cha me ghritam cha me madhu cha me sagdhish cha me sapitish cha me krishish cha me vrishṭish cha me jaitram cha ma audbhidyam cha me rayish cha me rayash cha me pushṭam cha me pushṭish cha me vibhu cha me prabhu cha me bahu cha me bhuyash cha me purnam cha me purnataramcha me'kshitish cha me kuyavash cha me'nnam cha me'kshuchcha me vrihayash cha me yavash cha me mashah cha me tilash cha me mudgash cha me khalvash cha me godhumash cha me masurah cha me priyanagavash cha me'navash cha me shyamakash cha me nivarash cha me ||",
        "translations": {
          "en": "May nourishment be mine, and pleasant speech, and milk, and sap, and ghee, and honey, and good eating, and good drinking, and agriculture, and rain, and victory, and sprouting, and wealth, and riches, and nourishment, and prosperity, and abundance, and sovereignty, and plenty, and more, and fullness, and greater fullness, and imperishability, and good harvests, and food, and freedom from hunger, and rice, and barley, and beans, and sesame, and green gram, and vetches, and wheat, and lentils, and millet, and fine grain, and wild rice, and wild grain.",
          "hi": "मेरा पोषण हो, और सुखद वाणी, और दूध, और रस, और घी, और शहद, और अच्छा खाना, और अच्छा पीना, और खेती, और बारिश, और जीत, और अंकुरण, और धन, और धन, और पोषण, और समृद्धि, और बहुतायत, और संप्रभुता, और बहुतायत, और अधिक, और तृप्ति, और अधिक तृप्ति, और अविनाशीता, और अच्छी फसल, और भोजन, और भूख से मुक्ति, और चावल, और जौ, और सेम, और तिल, और मूंग, और गेहूँ, और मसूर, और बाजरा, और बढ़िया अनाज, और जंगली चावल, और जंगली अनाज।",
          "gu": "પોષણ મારું હોય, અને સુખદ વાણી, અને દૂધ, અને રસ, અને ઘી, અને મધ, અને સારું ખાવું, અને સારું પીવું, અને ખેતી, અને વરસાદ, અને વિજય, અને અંકુર, અને સંપત્તિ, અને ધન, અને પોષણ, અને સમૃદ્ધિ, અને વિપુલતા, અને સાર્વભૌમતા, અને પુષ્કળતા અને સમૃદ્ધિ, વધુ અને સંપૂર્ણતા, શ્રેષ્ઠતા અને વધુ, સારી અને વધુ. લણણી, અને ખોરાક, અને ભૂખથી મુક્તિ, અને ચોખા, અને જવ, અને કઠોળ, અને તલ, અને લીલા ચણા, અને વેચ, અને ઘઉં, અને મસૂર, અને બાજરી, અને દંડ અનાજ, અને જંગલી ચોખા, અને જંગલી અનાજ.",
          "mr": "माझे पोषण, आणि आनंददायी बोलणे, आणि दूध, आणि रस, आणि तूप, आणि मध, आणि चांगले खाणे, आणि चांगले पिणे, आणि शेती, आणि पाऊस, आणि विजय, आणि अंकुर, आणि संपत्ती, आणि संपत्ती, आणि पोषण, आणि समृद्धी, आणि विपुलता, आणि सार्वभौमत्व, आणि भरपूर आणि परिपूर्णता, उत्तमता आणि अधिक, चांगले आणि अधिक, चांगले आणि अधिक, कापणी, आणि अन्न, आणि भुकेपासून मुक्तता, आणि तांदूळ, आणि बार्ली, आणि सोयाबीनचे, आणि तीळ, आणि हिरवे हरभरे, आणि वेचेस, आणि गहू, आणि मसूर, आणि बाजरी, आणि बारीक धान्य, आणि जंगली तांदूळ आणि जंगली धान्य.",
          "ta": "ஊட்டமும், இனிய பேச்சும், பாலும், சாறும், நெய்யும், தேனும், நல்ல உண்ணும், நல்ல குடியும், விவசாயமும், மழையும், வெற்றியும், துளிர்க்கும், செல்வமும், செல்வமும், போஷாக்கு, செழிப்பும், மிகுதியும், இறையாண்மையும், நிறைவாகவும், நிறைவாகவும், நிறைவாகவும், நிறைவாகவும், நிறைவாகவும், நிறைவாகவும், நிறைவாகவும், நிறைவாகவும், நிறைவாகவும், நிறைவாகவும், நிறைவாகவும், நிறைவாகவும், நிறைவாகவும், நிறைவாகவும், நிறைவாகவும், நிறைவாகவும், நிறைவாகவும், நிறைவாகவும், நிறைவாகவும், நிறைவாகவும் இருக்கட்டும். உணவு, மற்றும் பசியிலிருந்து விடுதலை, மற்றும் அரிசி, மற்றும் பார்லி, மற்றும் பீன்ஸ், மற்றும் எள், மற்றும் பச்சை பயறு, மற்றும் வெட்ச், மற்றும் கோதுமை, மற்றும் பருப்பு, மற்றும் தினை, மற்றும் மெல்லிய தானியங்கள், மற்றும் காட்டு அரிசி, மற்றும் காட்டு தானியங்கள்.",
          "te": "పోషణ నాది, ఆహ్లాదకరమైన మాట, పాలు, రసం, నెయ్యి, తేనె, మంచి ఆహారం, మంచి తాగడం, వ్యవసాయం, వర్షాలు, విజయం, చిగురించడం, సంపదలు, ఐశ్వర్యం, పోషణ, ఐశ్వర్యం, సమృద్ధి, సార్వభౌమాధికారం, సమృద్ధి, శ్రేష్ఠత, సంపూర్ణత్వం ఆహారం, మరియు ఆకలి నుండి విముక్తి, మరియు బియ్యం, మరియు బార్లీ, మరియు బీన్స్, మరియు నువ్వులు, మరియు పచ్చి పప్పు, మరియు వెట్‌లు, మరియు గోధుమలు, మరియు కాయధాన్యాలు, మరియు మిల్లెట్, మరియు చక్కటి ధాన్యం, మరియు అడవి బియ్యం మరియు అడవి ధాన్యం.",
          "kn": "ಪೋಷಣೆಯು ನನ್ನದಾಗಲಿ, ಮತ್ತು ಆಹ್ಲಾದಕರ ಮಾತು, ಹಾಲು, ರಸ, ಮತ್ತು ತುಪ್ಪ, ಜೇನುತುಪ್ಪ, ಮತ್ತು ಒಳ್ಳೆಯ ಆಹಾರ, ಮತ್ತು ಉತ್ತಮ ಕುಡಿಯುವ, ಮತ್ತು ಕೃಷಿ, ಮತ್ತು ಮಳೆ, ಮತ್ತು ವಿಜಯ, ಮತ್ತು ಮೊಳಕೆಯೊಡೆಯುವಿಕೆ, ಮತ್ತು ಸಂಪತ್ತು, ಮತ್ತು ಸಂಪತ್ತು, ಮತ್ತು ಪೋಷಣೆ, ಮತ್ತು ಸಮೃದ್ಧಿ, ಮತ್ತು ಸಮೃದ್ಧಿ, ಮತ್ತು ಸಾರ್ವಭೌಮತ್ವ, ಮತ್ತು ಸಮೃದ್ಧಿ, ಮತ್ತು ಉತ್ತಮ ಸುಗ್ಗಿ ಮತ್ತು ಪೂರ್ಣತೆ, ಮತ್ತು ಹೆಚ್ಚು ಮತ್ತು ಪೂರ್ಣತೆ ಆಹಾರ, ಮತ್ತು ಹಸಿವಿನಿಂದ ಮುಕ್ತಿ, ಮತ್ತು ಅಕ್ಕಿ, ಮತ್ತು ಬಾರ್ಲಿ, ಮತ್ತು ಬೀನ್ಸ್, ಮತ್ತು ಎಳ್ಳು, ಮತ್ತು ಹಸಿರು ಧಾನ್ಯಗಳು, ಮತ್ತು ವೀಳ್ಯದೆಲೆಗಳು, ಮತ್ತು ಗೋಧಿ, ಮತ್ತು ಮಸೂರ, ಮತ್ತು ರಾಗಿ, ಮತ್ತು ಉತ್ತಮ ಧಾನ್ಯ, ಮತ್ತು ಕಾಡು ಅಕ್ಕಿ, ಮತ್ತು ಕಾಡು ಧಾನ್ಯ.",
          "ml": "പോഷണവും, സുഖമുള്ള സംസാരവും, പാലും, നീരും, നെയ്യും, തേനും, നല്ല ഭക്ഷണം, നല്ല പാനീയവും, കൃഷിയും, മഴയും, വിജയവും, മുളയും, സമ്പത്തും, സമ്പത്തും, പോഷണവും, ഐശ്വര്യവും, സമൃദ്ധിയും, പരമാധികാരവും, സമൃദ്ധിയും, സമൃദ്ധിയും, സമൃദ്ധിയും, സമൃദ്ധിയും, സമൃദ്ധിയും, സമൃദ്ധിയും, സമൃദ്ധിയും, സമൃദ്ധിയും, സമൃദ്ധിയും, സമൃദ്ധിയും, സമൃദ്ധിയും, സമൃദ്ധിയും, സമൃദ്ധിയും, സമൃദ്ധിയും, സമൃദ്ധിയും, സമൃദ്ധിയും, സമൃദ്ധിയും, സമൃദ്ധിയും, പൂർണ്ണതയും ഭക്ഷണം, വിശപ്പിൽ നിന്നുള്ള മോചനം, അരി, യവം, പയർ, എള്ള്, ചെറുപയർ, വെറ്റില, ഗോതമ്പ്, പയർ, തിന, ധാന്യം, കാട്ടു അരി, കാട്ടുധാന്യം.",
          "bn": "পুষ্টি আমার, এবং মনোরম কথাবার্তা, এবং দুধ, এবং রস, এবং ঘি, এবং মধু, এবং ভাল আহার, এবং ভাল পানীয়, এবং কৃষি, এবং বৃষ্টি, এবং বিজয়, এবং অঙ্কুর, এবং ধন, এবং ধন, এবং পুষ্টি, এবং সমৃদ্ধি, এবং প্রাচুর্য, এবং সার্বভৌমত্ব, এবং প্রচুর এবং পূর্ণতা, পূর্ণতা এবং ভালতা, আরো, ভাল এবং আরো ফসল, এবং খাদ্য, এবং ক্ষুধা থেকে মুক্তি, এবং চাল, এবং বার্লি, এবং মটরশুটি, এবং তিল, এবং সবুজ ছোলা, এবং ভেচ, এবং গম, এবং মসুর, এবং বাজরা, এবং সূক্ষ্ম শস্য, এবং বন্য চাল, এবং বন্য শস্য।",
          "pa": "ਪੋਸ਼ਣ, ਅਤੇ ਸੁਹਾਵਣਾ ਬੋਲੀ, ਅਤੇ ਦੁੱਧ, ਅਤੇ ਰਸ, ਅਤੇ ਘਿਓ, ਅਤੇ ਸ਼ਹਿਦ, ਅਤੇ ਚੰਗਾ ਖਾਣਾ, ਅਤੇ ਚੰਗਾ ਪੀਣ, ਅਤੇ ਖੇਤੀਬਾੜੀ, ਅਤੇ ਮੀਂਹ, ਅਤੇ ਜਿੱਤ, ਅਤੇ ਪੁੰਗਰਨਾ, ਅਤੇ ਦੌਲਤ, ਅਤੇ ਦੌਲਤ, ਅਤੇ ਪੋਸ਼ਣ, ਅਤੇ ਖੁਸ਼ਹਾਲੀ, ਅਤੇ ਬਹੁਤਾਤ, ਅਤੇ ਪ੍ਰਭੂਸੱਤਾ, ਅਤੇ ਬਹੁਤਾਤ ਅਤੇ ਭਰਪੂਰਤਾ, ਅਤੇ ਭਰਪੂਰਤਾ, ਮਹਾਨਤਾ, ਅਤੇ ਬਹੁਤਾਤ, ਵਧੀਆਤਾ ਅਤੇ ਬਹੁਤਾਤ ਵਾਢੀ, ਅਤੇ ਭੋਜਨ, ਅਤੇ ਭੁੱਖ ਤੋਂ ਆਜ਼ਾਦੀ, ਅਤੇ ਚੌਲ, ਅਤੇ ਜੌਂ, ਅਤੇ ਬੀਨਜ਼, ਅਤੇ ਤਿਲ, ਅਤੇ ਹਰੇ ਛੋਲੇ, ਅਤੇ ਵੇਚ, ਅਤੇ ਕਣਕ, ਅਤੇ ਦਾਲ, ਅਤੇ ਬਾਜਰਾ, ਅਤੇ ਵਧੀਆ ਅਨਾਜ, ਅਤੇ ਜੰਗਲੀ ਚੌਲ, ਅਤੇ ਜੰਗਲੀ ਅਨਾਜ.",
          "or": "May nourishment be mine, and pleasant speech, and milk, and sap, and ghee, and honey, and good eating, and good drinking, and agriculture, and rain, and victory, and sprouting, and wealth, and riches, and nourishment, and prosperity, and abundance, and sovereignty, and plenty, and more, and fullness, and greater fullness, and imperishability, and good harvests, and food, and freedom from hunger, and rice, and barley, and beans, and sesame, and green gram, and vetches, and wheat, and lentils, and millet, and fine grain, and wild rice, and wild grain.",
          "as": "পুষ্টি মোৰ হওক, আৰু সুখদায়ক বাক্য, আৰু গাখীৰ, আৰু ৰস, আৰু ঘিউ, আৰু মৌ, আৰু ভাল খাদ্য, আৰু ভাল পানীয়, আৰু কৃষি, আৰু বৰষুণ, আৰু জয়, আৰু অংকুৰণ, আৰু ধন-সম্পত্তি, আৰু পুষ্টি, আৰু সমৃদ্ধি, আৰু প্ৰচুৰতা, আৰু সাৰ্বভৌমত্ব, আৰু প্ৰচুৰতা, আৰু অধিক, আৰু পূৰ্ণতা, আৰু অধিক পূৰ্ণতা, আৰু অক্ষয়তা, আৰু ভাল শস্য, আৰু খাদ্য, আৰু ভোকৰ পৰা মুক্তি, আৰু... চাউল, যৱ, বীন, তিল, সেউজীয়া চূণ, ভেচ, ঘেঁহু, মচুৰ দাইল, বাজৰা, মিহি শস্য, বনৰীয়া চাউল আৰু বনৰীয়া শস্য।"
        },
        "themes": {
          "en": "Prayer for agricultural abundance — food, grains, rain, nourishment, and all forms of sustenance",
          "hi": "कृषि प्रचुरता के लिए प्रार्थना - भोजन, अनाज, बारिश, पोषण और सभी प्रकार की जीविका",
          "gu": "કૃષિ વિપુલતા માટે પ્રાર્થના - ખોરાક, અનાજ, વરસાદ, પોષણ અને તમામ પ્રકારના નિર્વાહ",
          "mr": "कृषी विपुलतेसाठी प्रार्थना - अन्न, धान्य, पाऊस, पोषण आणि सर्व प्रकारची उदरनिर्वाह",
          "ta": "உணவு, தானியங்கள், மழை, ஊட்டச் சத்து, மற்றும் அனைத்து வகையான வாழ்வாதாரத்திற்காகவும் - விவசாயம் மிகுதியாக வேண்டி பிரார்த்தனை",
          "te": "వ్యవసాయ సమృద్ధి కోసం ప్రార్థన - ఆహారం, ధాన్యాలు, వర్షం, పోషణ మరియు అన్ని రకాల జీవనోపాధి",
          "kn": "ಕೃಷಿ ಸಮೃದ್ಧಿಗಾಗಿ ಪ್ರಾರ್ಥನೆ - ಆಹಾರ, ಧಾನ್ಯಗಳು, ಮಳೆ, ಪೋಷಣೆ ಮತ್ತು ಎಲ್ಲಾ ರೀತಿಯ ಪೋಷಣೆ",
          "ml": "കാർഷിക സമൃദ്ധിക്ക് വേണ്ടിയുള്ള പ്രാർത്ഥന - ഭക്ഷണം, ധാന്യങ്ങൾ, മഴ, പോഷണം, എല്ലാത്തരം ഉപജീവനത്തിനും",
          "bn": "কৃষি প্রাচুর্যের জন্য প্রার্থনা — খাদ্য, শস্য, বৃষ্টি, পুষ্টি, এবং সমস্ত ধরণের জীবিকা",
          "pa": "ਖੇਤੀਬਾੜੀ ਦੀ ਭਰਪੂਰਤਾ ਲਈ ਪ੍ਰਾਰਥਨਾ - ਭੋਜਨ, ਅਨਾਜ, ਮੀਂਹ, ਪੋਸ਼ਣ, ਅਤੇ ਹਰ ਤਰ੍ਹਾਂ ਦੇ ਭੋਜਨ",
          "or": "କୃଷି ପ୍ରଚୁରତା ପାଇଁ ପ୍ରାର୍ଥନା - ଖାଦ୍ୟ, ଶସ୍ୟ, ବର୍ଷା, ପୁଷ୍ଟିକର ଖାଦ୍ୟ ଏବଂ ସମସ୍ତ ପ୍ରକାରର ଖାଦ୍ୟ |",
          "as": "কৃষিৰ প্ৰাচুৰ্য্যৰ বাবে প্ৰাৰ্থনা — খাদ্য, শস্য, বৰষুণ, পুষ্টি, আৰু সকলো ধৰণৰ জীৱিকা"
        }
      },
      {
        "anuvaka": 5,
        "sanskrit": "अश्मा च मे मृत्तिका च मे गिरयश्च मे पर्वताश्च मे सिकताश्च मे वनस्पतयश्च मे हिरण्यं च मेऽयश्च मे सीसं च मे त्रपुश्च मे श्यामं च मे लोहं च मेऽग्निश्च म आपश्च मे वीरुधश्च म ओषधयश्च मे कृष्टपच्यं च मेऽकृष्टपच्यं च मे ग्राम्याश्च मे पशव आरण्याश्च यज्ञेन कल्पन्तां वित्तं च मे वित्तिश्च मे भूतं च मे भूतिश्च मे वसु च मे वसतिश्च मे कर्म च मे शक्तिश्च मेऽर्थश्च म एमश्च म इतिश्च मे गतिश्च मे ॥",
        "transliteration": "Ashma cha me mrittika cha me girayash cha me parvatash cha me sikatash cha me vanaspatayash cha me hiranyam cha me'yash cha me sisam cha me trapush cha me shyamam cha me loham cha me'gnish cha ma apash cha me virudhash cha ma oshadhayash cha me krishṭapachyam cha me'krishṭapachyam cha me gramyash cha me pashava aranyash cha yajnena kalpantam vittam cha me vittish cha me bhutam cha me bhutish cha me vasu cha me vasatish cha me karma cha me shaktish cha me'rthash cha ma emash cha ma itish cha me gatish cha me ||",
        "translations": {
          "en": "May stones be mine, and clay, and hills, and mountains, and sand, and trees, and gold, and iron, and lead, and tin, and copper, and steel, and fire, and water, and creepers, and herbs, and cultivated crops, and wild crops, and domestic animals, and wild animals — may all be fitted for sacrifice. May wealth be mine, and the gaining of wealth, and well-being, and prosperity, and riches, and dwelling, and work, and power, and purpose, and progress, and movement, and attainment.",
          "hi": "पत्थर मेरे हों, और मिट्टी, और पहाड़ियाँ, और पहाड़, और रेत, और पेड़, और सोना, और लोहा, और सीसा, और टिन, और तांबा, और इस्पात, और आग, और पानी, और लताएँ, और जड़ी-बूटियाँ, और खेती की फसलें, और जंगली फसलें, और घरेलू जानवर, और जंगली जानवर - ये सभी बलिदान के लिए उपयुक्त हो सकते हैं। धन मेरा हो, और धन की प्राप्ति हो, और कल्याण हो, और समृद्धि हो, और धन हो, और निवास हो, और काम हो, और शक्ति हो, और उद्देश्य हो, और प्रगति हो, और गति हो, और प्राप्ति हो।",
          "gu": "પથ્થરો મારા, અને માટી, અને ટેકરીઓ, અને પર્વતો, અને રેતી, અને વૃક્ષો, અને સોનું, અને લોખંડ, અને સીસું, અને ટીન, અને તાંબુ, અને સ્ટીલ, અને અગ્નિ, અને પાણી, અને લતા, અને જડીબુટ્ટીઓ, અને ખેતી પાકો, અને જંગલી પાકો, અને ઘરેલું પ્રાણીઓ, અને જંગલી પ્રાણીઓ - બલિદાન માટે યોગ્ય હોઈ શકે છે. સંપત્તિ મારી, અને સંપત્તિની પ્રાપ્તિ, અને સુખાકારી, અને સમૃદ્ધિ, અને સંપત્તિ, અને નિવાસ, અને કાર્ય, અને શક્તિ, અને હેતુ, અને પ્રગતિ, અને ચળવળ અને પ્રાપ્તિ.",
          "mr": "दगड माझे असोत, चिकणमाती, डोंगर, पर्वत, वाळू, झाडे, सोने, लोखंड, शिसे, कथील, तांबे, पोलाद, आग, पाणी, लता, वनौषधी, लागवड केलेली पिके, वन्य पिके, पाळीव प्राणी आणि वन्य प्राणी - हे सर्व बलिदानासाठी योग्य असू शकेल. संपत्ती माझी असू दे, आणि संपत्तीची प्राप्ती, आणि कल्याण, आणि समृद्धी, आणि संपत्ती, आणि निवास, आणि काम, आणि शक्ती, आणि उद्देश, आणि प्रगती, आणि चळवळ आणि साध्य.",
          "ta": "கற்கள், களிமண், மலைகள், மலைகள், மணல், மரங்கள், பொன், இரும்பு, ஈயம், தகரம், தாமிரம், எஃகு, நெருப்பு, நீர், கொடி, மூலிகைகள், பயிரிடப்பட்ட பயிர்கள், காட்டுப் பயிர்கள், வீட்டு விலங்குகள், காட்டு விலங்குகள் - இவை அனைத்தும் பலியிடுவதற்கு ஏற்றதாக இருக்கட்டும். செல்வம் என்னுடையதாக இருக்கட்டும், செல்வம், நல்வாழ்வு, செழிப்பு, செல்வம், வசிப்பிடம், வேலை, அதிகாரம், நோக்கம், முன்னேற்றம், இயக்கம், அடைதல்.",
          "te": "రాళ్లు నావి, మట్టి, కొండలు, పర్వతాలు, ఇసుక, చెట్లు, బంగారం, ఇనుము, సీసం, తగరం, రాగి, ఉక్కు, నిప్పు, నీరు, లతలు, మూలికలు, పండించిన పంటలు, అడవి పంటలు, పెంపుడు జంతువులు, అడవి జంతువులు - అన్నీ బలి కోసం సరిపోతాయి. సంపద నాది, మరియు సంపద, మరియు శ్రేయస్సు, మరియు శ్రేయస్సు, మరియు ధనవంతులు, మరియు నివాసం, మరియు పని, మరియు శక్తి, మరియు ప్రయోజనం, మరియు పురోగతి, మరియు కదలిక మరియు సాధన.",
          "kn": "ಕಲ್ಲುಗಳು, ಜೇಡಿಮಣ್ಣು, ಬೆಟ್ಟಗಳು, ಪರ್ವತಗಳು, ಮರಳು, ಮರಗಳು, ಚಿನ್ನ, ಕಬ್ಬಿಣ, ಸೀಸ, ತವರ, ತಾಮ್ರ, ಉಕ್ಕು, ಬೆಂಕಿ, ನೀರು, ಬಳ್ಳಿಗಳು, ಗಿಡಮೂಲಿಕೆಗಳು, ಬೆಳೆದ ಬೆಳೆಗಳು, ಕಾಡು ಬೆಳೆಗಳು, ಸಾಕುಪ್ರಾಣಿಗಳು ಮತ್ತು ಕಾಡು ಪ್ರಾಣಿಗಳು - ಇವೆಲ್ಲವೂ ತ್ಯಾಗಕ್ಕೆ ಯೋಗ್ಯವಾಗಿರಲಿ. ಸಂಪತ್ತು ನನ್ನದಾಗಲಿ, ಮತ್ತು ಸಂಪತ್ತು, ಮತ್ತು ಯೋಗಕ್ಷೇಮ, ಮತ್ತು ಸಮೃದ್ಧಿ, ಮತ್ತು ಸಂಪತ್ತು, ಮತ್ತು ವಾಸಸ್ಥಾನ, ಮತ್ತು ಕೆಲಸ, ಮತ್ತು ಶಕ್ತಿ, ಮತ್ತು ಉದ್ದೇಶ, ಮತ್ತು ಪ್ರಗತಿ, ಮತ್ತು ಚಲನೆ ಮತ್ತು ಸಾಧನೆಯನ್ನು ಗಳಿಸಲಿ.",
          "ml": "കല്ലുകൾ, കളിമണ്ണ്, കുന്നുകൾ, മലകൾ, മണൽ, മരങ്ങൾ, സ്വർണം, ഇരുമ്പ്, ഈയം, തകരം, ചെമ്പ്, ഉരുക്ക്, തീ, വെള്ളം, വള്ളിച്ചെടികൾ, ഔഷധസസ്യങ്ങൾ, കൃഷി ചെയ്ത വിളകൾ, കാട്ടുവിളകൾ, വളർത്തുമൃഗങ്ങൾ, വന്യമൃഗങ്ങൾ - എല്ലാം യാഗത്തിന് അനുയോജ്യമാകട്ടെ. സമ്പത്ത് എൻ്റേതായിരിക്കട്ടെ, സമ്പത്ത്, ക്ഷേമം, ഐശ്വര്യം, സമ്പത്ത്, വാസസ്ഥലം, ജോലി, ശക്തി, ഉദ്ദേശ്യം, പുരോഗതി, ചലനം, നേട്ടം എന്നിവ നേടട്ടെ.",
          "bn": "পাথর আমার, এবং মাটি, এবং পাহাড়, এবং পর্বত, এবং বালি, এবং গাছ, এবং সোনা, এবং লোহা, এবং সীসা, এবং টিন, এবং তামা, এবং ইস্পাত, এবং আগুন, এবং জল, এবং লতা, এবং ভেষজ, এবং চাষের ফসল, এবং বন্য ফসল, এবং গৃহপালিত পশু এবং বন্য পশু - সবই বলির জন্য উপযুক্ত হতে পারে। সম্পদ আমার হতে পারে, এবং সম্পদ অর্জন, এবং মঙ্গল, এবং সমৃদ্ধি, এবং ধন, এবং বাসস্থান, এবং কাজ, এবং শক্তি, এবং উদ্দেশ্য, এবং অগ্রগতি, এবং আন্দোলন, এবং অর্জন।",
          "pa": "ਪੱਥਰ ਮੇਰੇ ਹੋਣ, ਅਤੇ ਮਿੱਟੀ, ਅਤੇ ਪਹਾੜ, ਅਤੇ ਪਹਾੜ, ਅਤੇ ਰੇਤ, ਅਤੇ ਰੁੱਖ, ਅਤੇ ਸੋਨਾ, ਅਤੇ ਲੋਹਾ, ਅਤੇ ਸੀਸਾ, ਅਤੇ ਟੀਨ, ਅਤੇ ਪਿੱਤਲ, ਅਤੇ ਸਟੀਲ, ਅਤੇ ਅੱਗ, ਅਤੇ ਪਾਣੀ, ਅਤੇ ਰੇਤਾ, ਅਤੇ ਜੜੀ-ਬੂਟੀਆਂ, ਅਤੇ ਵਾਹੀਯੋਗ ਫਸਲਾਂ, ਅਤੇ ਜੰਗਲੀ ਫਸਲਾਂ, ਅਤੇ ਘਰੇਲੂ ਜਾਨਵਰ, ਅਤੇ ਜੰਗਲੀ ਜਾਨਵਰ - ਸਭ ਬਲੀ ਲਈ ਯੋਗ ਹੋ ਸਕਦੇ ਹਨ. ਦੌਲਤ ਮੇਰੀ ਹੋਵੇ, ਅਤੇ ਦੌਲਤ ਦੀ ਪ੍ਰਾਪਤੀ, ਅਤੇ ਤੰਦਰੁਸਤੀ, ਅਤੇ ਖੁਸ਼ਹਾਲੀ, ਅਤੇ ਦੌਲਤ, ਅਤੇ ਨਿਵਾਸ, ਅਤੇ ਕੰਮ, ਅਤੇ ਸ਼ਕਤੀ, ਅਤੇ ਉਦੇਸ਼, ਅਤੇ ਤਰੱਕੀ, ਅਤੇ ਅੰਦੋਲਨ, ਅਤੇ ਪ੍ਰਾਪਤੀ.",
          "or": "ପଥର ମୋର, ମାଟି, ପାହାଡ, ଏବଂ ପର୍ବତ, ବାଲି, ଗଛ, ସୁନା, ଲୁହା, ସୀସା, ଟିଣ, ତମ୍ବା, ଇସ୍ପାତ, ଅଗ୍ନି, ଜଳ, କ୍ରିପର, ଏବଂ bs ଷଧୀୟ ବୃକ୍ଷ, ଏବଂ ଚାଷ କରାଯାଉଥିବା ଫସଲ, ବଣୁଆ ଫସଲ, ଗୃହପାଳିତ ପଶୁ, ଏବଂ ବଣୁଆ ଜନ୍ତୁ ହୋଇପାରେ | ଧନ ମୋର, ଏବଂ ଧନ, ଏବଂ ମଙ୍ଗଳ, ଏବଂ ସମୃଦ୍ଧତା, ଏବଂ ଧନ, ଏବଂ ବାସସ୍ଥାନ, ଏବଂ କାର୍ଯ୍ୟ, ଶକ୍ତି, ଉଦ୍ଦେଶ୍ୟ, ଏବଂ ପ୍ରଗତି, ଏବଂ ଗତି, ଏବଂ ପ୍ରାପ୍ତି ହେଉ |",
          "as": "শিল মোৰ হওক, মাটি, পাহাৰ, পৰ্বত, বালি, গছ, সোণ, লোহা, সীহ, টিন, তাম, তীখা, জুই, পানী, লতা, বনৌষধি, খেতি কৰা শস্য, বনৰীয়া শস্য, ঘৰচীয়া জীৱ-জন্তু আৰু বনৰীয়া জীৱ-জন্তু — এই সকলোবোৰ বলিদানৰ বাবে উপযুক্ত হওক। ধন মোৰ হওক, আৰু ধন-সম্পত্তিৰ লাভ, আৰু মংগল, আৰু সমৃদ্ধি, আৰু ধন-সম্পত্তি, আৰু বাসস্থান, আৰু কাম, আৰু ক্ষমতা, আৰু উদ্দেশ্য, আৰু প্ৰগতি, আৰু গতি, আৰু প্ৰাপ্তি হওক।"
        },
        "themes": {
          "en": "Prayer for material resources — minerals, metals, elements, plants, animals, and productive activity",
          "hi": "भौतिक संसाधनों के लिए प्रार्थना - खनिज, धातु, तत्व, पौधे, जानवर और उत्पादक गतिविधि",
          "gu": "ભૌતિક સંસાધનો - ખનિજો, ધાતુઓ, તત્વો, છોડ, પ્રાણીઓ અને ઉત્પાદક પ્રવૃત્તિ માટે પ્રાર્થના",
          "mr": "भौतिक संसाधनांसाठी प्रार्थना - खनिजे, धातू, घटक, वनस्पती, प्राणी आणि उत्पादक क्रियाकलाप",
          "ta": "பொருள் வளங்களுக்கான பிரார்த்தனை - தாதுக்கள், உலோகங்கள், கூறுகள், தாவரங்கள், விலங்குகள் மற்றும் உற்பத்தி செயல்பாடு",
          "te": "భౌతిక వనరుల కోసం ప్రార్థన - ఖనిజాలు, లోహాలు, మూలకాలు, మొక్కలు, జంతువులు మరియు ఉత్పాదక కార్యకలాపాలు",
          "kn": "ವಸ್ತು ಸಂಪನ್ಮೂಲಗಳಿಗಾಗಿ ಪ್ರಾರ್ಥನೆ - ಖನಿಜಗಳು, ಲೋಹಗಳು, ಅಂಶಗಳು, ಸಸ್ಯಗಳು, ಪ್ರಾಣಿಗಳು ಮತ್ತು ಉತ್ಪಾದಕ ಚಟುವಟಿಕೆ",
          "ml": "ഭൗതിക വിഭവങ്ങൾക്ക് വേണ്ടിയുള്ള പ്രാർത്ഥന - ധാതുക്കൾ, ലോഹങ്ങൾ, മൂലകങ്ങൾ, സസ്യങ്ങൾ, മൃഗങ്ങൾ, ഉൽപാദന പ്രവർത്തനങ്ങൾ",
          "bn": "বস্তুগত সম্পদের জন্য প্রার্থনা - খনিজ, ধাতু, উপাদান, উদ্ভিদ, প্রাণী এবং উত্পাদনশীল কার্যকলাপ",
          "pa": "ਭੌਤਿਕ ਸਰੋਤਾਂ ਲਈ ਪ੍ਰਾਰਥਨਾ - ਖਣਿਜ, ਧਾਤੂ, ਤੱਤ, ਪੌਦੇ, ਜਾਨਵਰ ਅਤੇ ਉਤਪਾਦਕ ਗਤੀਵਿਧੀ",
          "or": "ବସ୍ତୁ ସମ୍ବଳ ପାଇଁ ପ୍ରାର୍ଥନା - ଖଣିଜ ପଦାର୍ଥ, ଧାତୁ, ଉପାଦାନ, ଉଦ୍ଭିଦ, ପ୍ରାଣୀ ଏବଂ ଉତ୍ପାଦନକାରୀ କାର୍ଯ୍ୟକଳାପ |",
          "as": "বস্তুগত সম্পদৰ বাবে প্ৰাৰ্থনা — খনিজ পদাৰ্থ, ধাতু, মৌল, উদ্ভিদ, প্ৰাণী, আৰু উৎপাদনশীল কাৰ্য্যকলাপ"
        }
      },
      {
        "anuvaka": 6,
        "sanskrit": "अग्निश्च म इन्द्रश्च मे सोमश्च म इन्द्रश्च मे सविता च म इन्द्रश्च मे सरस्वती च म इन्द्रश्च मे पूषा च म इन्द्रश्च मे बृहस्पतिश्च म इन्द्रश्च मे मित्रश्च म इन्द्रश्च मे वरुणश्च म इन्द्रश्च मे त्वष्टा च म इन्द्रश्च मे धाता च म इन्द्रश्च मे विष्णुश्च म इन्द्रश्च मेऽश्विनौ च म इन्द्रश्च मे मरुतश्च म इन्द्रश्च मे विश्वे च मे देवा इन्द्रश्च मे पृथिवी च म इन्द्रश्च मेऽन्तरिक्षं च म इन्द्रश्च मे द्यौश्च म इन्द्रश्च मे दिशश्च म इन्द्रश्च मे मूर्धा च म इन्द्रश्च मे प्रजापतिश्च म इन्द्रश्च मे ॥",
        "transliteration": "Agnish cha ma indrash cha me somash cha ma indrash cha me savita cha ma indrash cha me sarasvati cha ma indrash cha me pusha cha ma indrash cha me brihaspatish cha ma indrash cha me mitrash cha ma indrash cha me varunash cha ma indrash cha me tvashṭa cha ma indrash cha me dhata cha ma indrash cha me vishnush cha ma indrash cha me'shvinau cha ma indrash cha me marutash cha ma indrash cha me vishve cha me deva indrash cha me prithivi cha ma indrash cha me'ntariksham cha ma indrash cha me dyaush cha ma indrash cha me dishah cha ma indrash cha me murdha cha ma indrash cha me prajapatish cha ma indrash cha me ||",
        "translations": {
          "en": "May Agni and Indra be mine, may Soma and Indra be mine, may Savita and Indra be mine, may Sarasvati and Indra be mine, may Pusha and Indra be mine, may Brihaspati and Indra be mine, may Mitra and Indra be mine, may Varuna and Indra be mine, may Tvashta and Indra be mine, may Dhata and Indra be mine, may Vishnu and Indra be mine, may the Ashvins and Indra be mine, may the Maruts and Indra be mine, may the Vishvedevas and Indra be mine, may the Earth and Indra be mine, may the Atmosphere and Indra be mine, may Heaven and Indra be mine, may the Directions and Indra be mine, may the Zenith and Indra be mine, may Prajapati and Indra be mine.",
          "hi": "अग्नि और इंद्र मेरे हों, सोम और इंद्र मेरे हों, सविता और इंद्र मेरे हों, सरस्वती और इंद्र मेरे हों, पूषा और इंद्र मेरे हों, बृहस्पति और इंद्र मेरे हों, मित्र और इंद्र मेरे हों, वरुण और इंद्र मेरे हों, त्वष्टा और इंद्र मेरे हों, धाता और इंद्र मेरे हों, Vishnu और इंद्र मेरे हों, अश्विन और इंद्र मेरे हों, मरुत और इंद्र मेरे हों। विश्वेदेव और इंद्र मेरे हों, पृथ्वी और इंद्र मेरे हों, वायुमंडल और इंद्र मेरे हों, स्वर्ग और इंद्र मेरे हों, दिशाएं और इंद्र मेरे हों, आंचल और इंद्र मेरे हों, प्रजापति और इंद्र मेरे हों।",
          "gu": "અગ્નિ અને ઇન્દ્ર મારા, સોમ અને ઇન્દ્ર મારા, સવિતા અને ઇન્દ્ર મારા, સરસ્વતી અને ઇન્દ્ર મારા, પુષા અને ઇન્દ્ર મારા, બૃહસ્પતિ અને ઇન્દ્ર મારા, મિત્ર અને ઇન્દ્ર મારા, વરુણ અને ઇન્દ્ર મારા, ત્વષ્ટ અને ઇન્દ્ર મારા, ત્વષ્ટ અને ઇન્દ્ર અને ધાતુમિને, Vishnu અને ઇન્દ્ર મારા હોય, અશ્વિન અને ઇન્દ્ર મારા હોય, મારુત અને ઇન્દ્ર મારા હોય, વિશ્વદેવો અને ઇન્દ્ર મારા હોય, પૃથ્વી અને ઇન્દ્ર મારા હોય, વાતાવરણ અને ઇન્દ્ર મારા હોય, સ્વર્ગ અને ઇન્દ્ર મારા હોય, સ્વર્ગ અને ઇન્દ્ર મારા હોય, ઝેદ્રની અને દિશાઓમાં હોય, પ્રજાપતિ અને ઇન્દ્ર મારા થાઓ.",
          "mr": "अग्नी आणि इंद्र माझे, सोम आणि इंद्र माझे, सविता आणि इंद्र माझे, सरस्वती आणि इंद्र माझे, पूषा आणि इंद्र माझे, बृहस्पती आणि इंद्र माझे, मित्र आणि इंद्र माझे, वरुण आणि इंद्र माझे, त्वष्ट आणि इंद्र माझे, त्वष्ट आणि इंद्र माझे आणि इंद्राने माझे, __धर्म_०५२__ आणि इंद्र माझा असो, अश्विन आणि इंद्र माझे असोत, मरुत आणि इंद्र माझे असोत, विश्वदेव आणि इंद्र माझे असोत, पृथ्वी आणि इंद्र माझे असोत, वातावरण आणि इंद्र माझे असोत, स्वर्ग आणि इंद्र माझे असोत, झेद्र आणि दिशा माझे असोत. प्रजापती आणि इंद्र माझे व्हावे.",
          "ta": "அக்னியும் இந்திரனும் என்னுடையதாக இருக்கட்டும், சோமனும் இந்திரனும் என்னுடையதாக இருக்கட்டும், சவிதையும் இந்திரனும் என்னுடையவர்களாக இருக்கட்டும், சரஸ்வதியும் இந்திரன் என்னுடையவர்களாகவும் இருக்கட்டும், பூஷமும் இந்திரன் என்னுடையவர்களாகவும், பிரஹஸ்பதியும் இந்திரன் என்னுடையவர்களாகவும் இருக்கட்டும், மித்ரனும் இந்திரனும் என்னுடையவர்களாகவும், வருணனும் இந்திரனும் என்னுடையவர்களாகவும், த்வஷ்டமும் இந்திரனும் என்னுடையவர்களாகவும் இருக்கட்டும், Vishnu மற்றும் இந்திரன் என்னுடையது, அஷ்வினும் இந்திரன் என்னுடையது, மருதுகளும் இந்திரன் என்னுடையது, விஸ்வேதேவர்களும் இந்திரன் என்னுடையது, பூமியும் இந்திரன் என்னுடையது, பூமியும் இந்திரன் என்னுடையது, வளிமண்டலமும் இந்திரன் என்னுடையது, சொர்க்கம் மற்றும் இந்திரன் என்னுடையது, இந்திரனும் என்னுடையது, Zith மற்றும் என்னுடையது, இந்திரனும் என்னுடையது பிரஜாபதியும் இந்திரனும் என்னுடையவர்கள்.",
          "te": "అగ్ని మరియు ఇంద్రుడు నా కావచ్చు, సోమ మరియు ఇంద్రుడు నా కావచ్చు, సవిత మరియు ఇంద్రుడు నా కావచ్చు, సరస్వతి మరియు ఇంద్రుడు నా కావచ్చు, పూష మరియు ఇంద్రుడు నా కావచ్చు, బృహస్పతి మరియు ఇంద్రుడు నా కావచ్చు, మిత్ర మరియు ఇంద్రుడు నా కావచ్చు, వరుణ మరియు ఇంద్రుడు నా కావచ్చు, త్వష్ట మరియు ఇంద్రతమినే, ఇంద్రుడు నా కావచ్చు, __ధార్మిక_052__ మరియు ఇంద్రుడు నావే, అశ్వినులు మరియు ఇంద్రుడు నావి, మరుత్తులు మరియు ఇంద్రుడు నావి, విశ్వేదేవులు మరియు ఇంద్రుడు నావి, భూమి మరియు ఇంద్రుడు నావి, వాతావరణం మరియు ఇంద్రుడు నావి, స్వర్గం మరియు ఇంద్రుడు నావి, స్వర్గం మరియు ఇంద్రుడు నావి, ఇంద్రుడు నాది కావచ్చు, ఇంద్రుడు నాదే కావచ్చు, ఇంద్రుడు నాదే కావచ్చు. ప్రజాపతి మరియు ఇంద్రుడు నా వారే.",
          "kn": "ಅಗ್ನಿ ಮತ್ತು ಇಂದ್ರ ನನ್ನದಾಗಲಿ, ಸೋಮ ಮತ್ತು ಇಂದ್ರ ನನ್ನದಾಗಲಿ, ಸವಿತಾ ಮತ್ತು ಇಂದ್ರ ನನ್ನದಾಗಲಿ, ಸರಸ್ವತಿ ಮತ್ತು ಇಂದ್ರ ನನ್ನದಾಗಿರಲಿ, ಪೂಷ ಮತ್ತು ಇಂದ್ರ ನನ್ನದಾಗಿರಲಿ, ಬೃಹಸ್ಪತಿ ಮತ್ತು ಇಂದ್ರ ನನ್ನದಾಗಿರಲಿ, ಮಿತ್ರ ಮತ್ತು ಇಂದ್ರ ನನ್ನದಾಗಿರಲಿ, ವರುಣ ಮತ್ತು ಇಂದ್ರ ನನ್ನದಾಗಿರಲಿ, ತ್ವಷ್ಟ ಮತ್ತು ಇಂದ್ರತಮಿನೇ ಮತ್ತು ಇಂದ್ರ ನನ್ನದಾಗಿರಲಿ. __ಧಾರ್ಮಿಕ_052__ ಮತ್ತು ಇಂದ್ರ ನನ್ನದಾಗಿರಲಿ, ಅಶ್ವಿನ್‌ಗಳು ಮತ್ತು ಇಂದ್ರರು ನನ್ನದಾಗಿರಲಿ, ಮರುತರು ಮತ್ತು ಇಂದ್ರರು ನನ್ನದಾಗಿರಲಿ, ವಿಶ್ವದೇವರು ಮತ್ತು ಇಂದ್ರರು ನನ್ನದಾಗಿರಲಿ, ಭೂಮಿ ಮತ್ತು ಇಂದ್ರ ನನ್ನದಾಗಿರಲಿ, ಭೂಮಿ ಮತ್ತು ಇಂದ್ರ ನನ್ನದಾಗಿರಲಿ, ವಾತಾವರಣ ಮತ್ತು ಇಂದ್ರ ನನ್ನದಾಗಿರಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಇಂದ್ರ ನನ್ನದಾಗಿರಲಿ, ಇಂದ್ರ ನನ್ನದಾಗಿರಲಿ, ದಿಕ್ಕುಗಳು ಮತ್ತು ಇಂದ್ರ ನನ್ನದಾಗಿರಲಿ ಪ್ರಜಾಪತಿ ಮತ್ತು ಇಂದ್ರ ನನ್ನವರು.",
          "ml": "അഗ്നിയും ഇന്ദ്രനും എൻ്റേതാകട്ടെ, സോമവും ഇന്ദ്രനും എൻ്റേതാകട്ടെ, സവിതയും ഇന്ദ്രനും ഞാനാകട്ടെ, സരസ്വതിയും ഇന്ദ്രനും എൻ്റേതാകട്ടെ, പൂഷയും ഇന്ദ്രനും എൻ്റേതും, ബൃഹസ്പതിയും ഇന്ദ്രനും എൻ്റേതും, മിത്രനും ഇന്ദ്രനും എൻ്റേതും, മിത്രനും ഇന്ദ്രനും എൻ്റേതും, വരുണനും ഇന്ദ്രനും എൻ്റേതും, ത്വഷ്ടനും ഇന്ദ്രനും എൻ്റേതും ആയിരിക്കട്ടെ. __ധാർമ്മിക_052__ ഇന്ദ്രനും എൻ്റേതും, അശ്വിൻമാരും ഇന്ദ്രന്മാരും എൻ്റേതും, മരുതും ഇന്ദ്രനും എൻ്റേതും, വിശ്വദേവന്മാരും ഇന്ദ്രനും എൻ്റേതും, ഭൂമിയും ഇന്ദ്രനും എൻ്റേതും, ഭൂമിയും ഇന്ദ്രനും എൻ്റേതും, അന്തരീക്ഷവും ഇന്ദ്രനും എൻ്റേതും, സ്വർഗ്ഗവും ഇന്ദ്രനും എൻ്റേതും, ഇന്ദ്രനും, ദിശയും ഇന്ദ്രനും ആയിരിക്കട്ടെ. പ്രജാപതിയും ഇന്ദ്രനും എൻ്റേതാണ്.",
          "bn": "অগ্নি ও ইন্দ্র আমার, সোম ও ইন্দ্র আমার, সবিতা ও ইন্দ্র আমার, সরস্বতী ও ইন্দ্র আমার, পূষা ও ইন্দ্র আমার, বৃহস্পতি ও ইন্দ্র আমার, মিত্র ও ইন্দ্র আমার, বরুণ ও ইন্দ্র আমার, ত্বাশ ও ইন্দ্র আমার, ত্বাষ্ট ও ইন্দ্র আমার এবং ধাতামাইন হতে পারে। __ধর্ম_০৫২__ ও ইন্দ্র আমার, অশ্বিন ও ইন্দ্র আমার, মরুত ও ইন্দ্র আমার, বিশ্বদেব ও ইন্দ্র আমার, পৃথিবী ও ইন্দ্র আমার, বায়ুমণ্ডল ও ইন্দ্র আমার, স্বর্গ ও ইন্দ্র আমার, স্বর্গ ও ইন্দ্র আমার, জেদ্রাণী ও নির্দেশে আমার হউক। প্রজাপতি ও ইন্দ্র আমার হোক।",
          "pa": "ਅਗਨੀ ਅਤੇ ਇੰਦਰ ਮੇਰੇ ਹੋਣ, ਸੋਮ ਅਤੇ ਇੰਦਰ ਮੇਰੇ ਹੋਣ, ਸਵਿਤਾ ਅਤੇ ਇੰਦਰ ਮੇਰੇ ਹੋਣ, ਸਰਸਵਤੀ ਅਤੇ ਇੰਦਰ ਮੇਰੇ ਹੋਣ, ਪੂਸ਼ਾ ਅਤੇ ਇੰਦਰ ਮੇਰੇ ਹੋਣ, ਬ੍ਰਿਹਸਪਤੀ ਅਤੇ ਇੰਦਰ ਮੇਰੇ ਹੋਣ, ਮਿੱਤਰ ਅਤੇ ਇੰਦਰ ਮੇਰੇ ਹੋਣ, ਵਰੁਣ ਅਤੇ ਇੰਦਰ ਮੇਰੇ ਹੋਣ, ਤਵਸ਼ਟਾ ਅਤੇ ਇੰਦਰ ਮੇਰੇ ਹੋਣ, ਤਵਸ਼ਟਾ ਅਤੇ ਇੰਦਰ ਮੇਰੇ ਹੋਣ, Vishnu ਅਤੇ ਇੰਦਰ ਮੇਰੇ ਹੋਣ, ਅਸ਼ਵਿਨ ਅਤੇ ਇੰਦਰ ਮੇਰੇ ਹੋਣ, ਮਾਰੂਤ ਅਤੇ ਇੰਦਰ ਮੇਰੇ ਹੋਣ, ਵਿਸ਼ਵਦੇਵ ਅਤੇ ਇੰਦਰ ਮੇਰੇ ਹੋਣ, ਧਰਤੀ ਅਤੇ ਇੰਦਰ ਮੇਰੇ ਹੋਣ, ਵਾਯੂਮੰਡਲ ਅਤੇ ਇੰਦਰ ਮੇਰੇ ਹੋਣ, ਆਕਾਸ਼ ਅਤੇ ਇੰਦਰ ਮੇਰੇ ਹੋਣ, ਸਵਰਗ ਅਤੇ ਇੰਦਰ ਮੇਰੇ ਹੋਣ, ਜ਼ੈਦਰ ਅਤੇ ਦਿਸ਼ਾ ਮੇਰੇ ਹੋਣ, ਪ੍ਰਜਾਪਤੀ ਅਤੇ ਇੰਦਰ ਮੇਰੇ ਹੋਣ।",
          "or": "ଅଗ୍ନି ଏବଂ ଇନ୍ଦ୍ର ମୋର ହୁଅନ୍ତୁ, ସୋମା ଏବଂ ଇନ୍ଦ୍ର ମୋର ହୁଅନ୍ତୁ, ସବିତା ଏବଂ ଇନ୍ଦ୍ର ମୋର ହୁଅନ୍ତୁ, ସରସ୍ୱତୀ ଏବଂ ଇନ୍ଦ୍ର ମୋର ହୁଅନ୍ତୁ, ପୁଷା ଏବଂ ଇନ୍ଦ୍ର ମୋର ହୁଅନ୍ତୁ, ବ୍ରହ୍ମାସ୍ପତି ଏବଂ ଇନ୍ଦ୍ର ମୋର, ମିତ୍ର ଏବଂ ଇନ୍ଦ୍ର ମୋର, ବରୁଣା ଏବଂ ଇନ୍ଦ୍ର ମୋର, Tvashta ଏବଂ Indra ମୋର ହୋଇପାରେ, DATA ଏବଂ Indra ହୋଇପାରେ | ମୋର, ଅଶ୍ୱିନ ଏବଂ ଇନ୍ଦ୍ର ମୋର ହୁଅନ୍ତୁ, ମାରୁତ ଏବଂ ଇନ୍ଦ୍ର ମୋର ହୁଅନ୍ତୁ, ବିଶ୍ୱଦେବ ଏବଂ ଇନ୍ଦ୍ର ମୋର ହୁଅନ୍ତୁ, ପୃଥିବୀ ଏବଂ ଇନ୍ଦ୍ର ମୋର ହୁଅନ୍ତୁ, ବାୟୁମଣ୍ଡଳ ଏବଂ ଇନ୍ଦ୍ର ମୋର ହେଉ, ସ୍ୱର୍ଗ ଏବଂ ଇନ୍ଦ୍ର ମୋର ହେଉ, ନିର୍ଦ୍ଦେଶନା ଏବଂ ଇନ୍ଦ୍ର ମୋର, ଜେନିଥ ଏବଂ ଇନ୍ଦ୍ର ମୋର ହୋଇପାରେ, ପ୍ରଜାତି ଏବଂ ଇନ୍ଦ୍ର ହୋଇପାରେ।",
          "as": "অগ্নি ইন্দ্ৰ মোৰ হওক, সোম আৰু ইন্দ্ৰ মোৰ হওক, সবিতা আৰু ইন্দ্ৰ মোৰ হওক, সৰস্বতী আৰু ইন্দ্ৰ মোৰ হওক, পুষ আৰু ইন্দ্ৰ মোৰ হওক, বৃহস্পতি আৰু ইন্দ্ৰ মোৰ হওক, মিত্ৰ আৰু ইন্দ্ৰ মোৰ হওক, বৰুণ আৰু ইন্দ্ৰ মোৰ হওক, ত্বাষ্ট আৰু ইন্দ্ৰ মোৰ হওক, ধত আৰু ইন্দ্ৰ মোৰ হওক, মে... Vishnu আৰু ইন্দ্ৰ মোৰ হওক, অশ্বিন আৰু ইন্দ্ৰ মোৰ হওক, মৰুট আৰু ইন্দ্ৰ মোৰ হওক, বিশ্ববেদেব আৰু ইন্দ্ৰ মোৰ হওক, পৃথিৱী আৰু ইন্দ্ৰ মোৰ হওক, বায়ুমণ্ডল আৰু ইন্দ্ৰ মোৰ হওক, স্বৰ্গ আৰু ইন্দ্ৰ মোৰ হওক, দিশ আৰু ইন্দ্ৰ মোৰ হওক, জেনিথ আৰু ইন্দ্ৰ মোৰ হওক, প্ৰজাপতি আৰু ইন্দ্ৰ মোৰ হওক।"
        },
        "themes": {
          "en": "Prayer invoking all the Vedic deities paired with Indra — seeking the grace of every divine power",
          "hi": "इंद्र के साथ मिलकर सभी वैदिक देवताओं का आह्वान करते हुए प्रार्थना - हर दैवीय शक्ति की कृपा की तलाश",
          "gu": "ઇન્દ્ર સાથે જોડાયેલા તમામ વૈદિક દેવતાઓને બોલાવતી પ્રાર્થના - દરેક દૈવી શક્તિની કૃપા મેળવવા માટે",
          "mr": "इंद्रासोबत जोडलेल्या सर्व वैदिक देवतांना आवाहन करणारी प्रार्थना - प्रत्येक दैवी शक्तीची कृपा मिळवण्यासाठी",
          "ta": "இந்திரனுடன் இணைந்த அனைத்து வேத தெய்வங்களையும் அழைக்கும் பிரார்த்தனை - ஒவ்வொரு தெய்வீக சக்தியின் அருளையும் நாடுதல்",
          "te": "ఇంద్రునితో జతగా ఉన్న అన్ని వేద దేవతలను ప్రార్థిస్తూ - ప్రతి దైవిక శక్తి యొక్క అనుగ్రహాన్ని కోరుతూ ప్రార్థన",
          "kn": "ಇಂದ್ರನೊಂದಿಗೆ ಜೋಡಿಯಾಗಿರುವ ಎಲ್ಲಾ ವೈದಿಕ ದೇವತೆಗಳನ್ನು ಆಹ್ವಾನಿಸುವ ಪ್ರಾರ್ಥನೆ - ಪ್ರತಿ ದೈವಿಕ ಶಕ್ತಿಯ ಅನುಗ್ರಹವನ್ನು ಕೋರುವುದು",
          "ml": "എല്ലാ വൈദിക ദേവതകളെയും ഇന്ദ്രനോടൊപ്പം വിളിച്ച് പ്രാർത്ഥിക്കുന്നു - എല്ലാ ദൈവിക ശക്തിയുടെയും കൃപ തേടി",
          "bn": "ইন্দ্রের সাথে যুক্ত সমস্ত বৈদিক দেবতাদের আমন্ত্রণ জানিয়ে প্রার্থনা - প্রতিটি ঐশ্বরিক শক্তির কৃপা কামনা করে",
          "pa": "ਇੰਦਰ ਨਾਲ ਜੋੜੇ ਹੋਏ ਸਾਰੇ ਵੈਦਿਕ ਦੇਵਤਿਆਂ ਨੂੰ ਬੁਲਾਉਣ ਵਾਲੀ ਪ੍ਰਾਰਥਨਾ - ਹਰ ਬ੍ਰਹਮ ਸ਼ਕਤੀ ਦੀ ਕਿਰਪਾ ਦੀ ਮੰਗ ਕਰਨਾ",
          "or": "ଇନ୍ଦ୍ରଙ୍କ ସହିତ ଯୋଡି ହୋଇଥିବା ସମସ୍ତ ବ ed ଦିକ ଦେବତାଙ୍କୁ ପ୍ରାର୍ଥନା - ପ୍ରତ୍ୟେକ divine ଶ୍ୱରୀୟ ଶକ୍ତିର କୃପା ପାଇବାକୁ |",
          "as": "ইন্দ্ৰৰ সৈতে যোৰ কৰা সকলো বৈদিক দেৱতাক আমন্ত্ৰণ কৰি প্ৰাৰ্থনা — প্ৰতিটো ঐশ্বৰিক শক্তিৰ কৃপা বিচাৰি"
        }
      },
      {
        "anuvaka": 7,
        "sanskrit": "अंशुश्च मे रश्मिश्चमेऽदाभ्यश्च मेऽधिपतिश्च म उपांशुश्च मेऽन्तर्यामश्च मेऽऐन्द्रवायवश्च मे मैत्रावरुणश्च मेऽआश्विनश्च मे प्रतिपस्थानश्च मे शुक्रश्च मे मन्थी च मेऽआग्रयणश्च मे वैश्वदेवश्च मे ध्रुवश्च मे वैश्वानरश्च मे ऋतुग्रहाश्च मेऽतिग्राह्याश्च मे ऐन्द्राग्नश्च मे वैश्वदेवश्च मे मरुत्वतीयाश्च मे माहेन्द्रश्च मे आदित्यश्च मे सावित्रश्च मे सारस्वतश्च मे पौष्णश्च मे पात्नीवतश्च मे हारियोजनश्च मे ॥",
        "transliteration": "Amshush cha me rashmish cha me'dabhyash cha me'dhipatish cha ma upamshush cha me'ntaryamash cha me aindravavayavash cha me maitravaraunash cha me ashvinash cha me pratipasthanash cha me shukrash cha me manthi cha me'agrayanash cha me vaishvadevash cha me dhruvash cha me vaishvanarash cha me ritugrahahsh cha me'tigrahyash cha me aindragnahs cha me vaishvadevash cha me marutvattiyash cha me mahendrash cha me adityash cha me savitrash cha me sarasvatash cha me paushnash cha me patnivatash cha me hariyojanash cha me ||",
        "translations": {
          "en": "May the Amshu cup be mine, and the Rashmi cup, and the Adabhya cup, and the Adhipati cup, and the Upamshu cup, and the Antaryama cup, and the Aindravaayava cup, and the Maitraavaruna cup, and the Ashvina cup, and the Pratipasthana cup, and the Shukra cup, and the Manthi cup, and the Aagrayana cup, and the Vaishvadeva cup, and the Dhruva cup, and the Vaishvanara cup, and the Ritugraha cups, and the Atigraahya cups, and the Aindragna cup, and the Vaishvadeva cup, and the Marutvattiya cup, and the Mahendra cup, and the Aditya cup, and the Savitra cup, and the Sarasvata cup, and the Paushna cup, and the Patnivata cup, and the Hariyojana cup.",
          "hi": "अम्शु कप मेरा हो, और रश्मि कप, और अदाभ्य कप, और अधिपति कप, और उपांशु कप, और अंतर्यम कप, और ऐंद्रवायव कप, और मैत्रावरुण कप, और अश्विन कप, और प्रतिपस्थान कप, और शुक्र कप, और मंथी कप, और अग्रायण कप, और वैश्वदेव कप, और ध्रुव कप, और वैश्वानर कप, और ऋतुग्रह कप, और अतिग्रह्य कप, और ऐंद्रग्ना कप, और वैश्वदेव कप, और मरुत्वत्तिया कप, और महेंद्र कप, और आदित्य कप, और सवित्र कप, और सारस्वत कप, और पौष्ण कप, और पत्नीत्व कप, और हरयोजना कप।",
          "gu": "આંશુ કપ મારો, અને રશ્મિ કપ, અને અદભ્ય કપ, અને અધિપતિ કપ, અને ઉપમશુ કપ, અને અંત્યમા કપ, અને આંદ્રવાયવ કપ, અને મૈત્રવરુણ કપ, અને અશ્વિન કપ, અને પ્રતિપસ્થાન કપ, અને શુક્ર કપ, અને મંથીશ કપ અને વાવડે કપ, અને વાવડે કપ, ધ્રુવ કપ, અને વૈશ્વાનર કપ, અને ઋતુગ્રહ કપ, અને અતિગ્રહ્ય કપ, અને આંદ્રગ્ન કપ, અને વૈશ્વદેવ કપ, અને મરુત્વત્તીય કપ, અને મહેન્દ્ર કપ, અને આદિત્ય કપ, અને સાવિત્રા કપ, અને સારસ્વત કપ, અને પૌષ્ણ કપ, અને હા પતયો કપ, અને પૌષ્ણ કપ.",
          "mr": "अंशु चषक माझा असो, रश्मी चषक, आणि आभ्य चषक, आणि अधिपति चषक, आणि उपांशु चषक, आणि अंतर्याम चषक, आणि ऐंद्रवायव चषक, आणि मैत्रवरुण चषक, आणि अश्विना चषक, आणि प्रतिस्थापना चषक, आणि शुक्र चषक, आणि मंथी चषक, आणि वाडे चषक, आणि मंथी चषक. ध्रुव चषक, आणि वैश्वानर चषक, आणि ऋतुग्रह चषक, आणि अतिग्रह्य चषक, आणि ऐंद्रज्ञ चषक, आणि वैश्वदेव चषक, आणि मारुतवत्तीय चषक, आणि महेंद्र चषक, आणि आदित्य चषक, आणि सावित्र चषक, आणि सारस्वत चषक, आणि पौष्णा चषक, आणि हा चषक चषक, आणि पातयो चषक.",
          "ta": "அம்சு கோப்பையும், ராஷ்மி கோப்பையும், அதாப்ய கோப்பையும், அதிபதி கோப்பையும், உபம்சு கோப்பையும், அந்தர்யமா கோப்பையும், ஐந்த்ரவாயவ கோப்பையும், மைத்ராவருண கோப்பையும், அஷ்வினா கோப்பையும், பிரதிபஸ்தான கோப்பையும், சுக்ர கோப்பையும், மாந்திக் கோப்பையும், வக்ர கோப்பையும், வக்ர கோப்பையும், மாந்திக் கோப்பையும் துருவ கப், வைஷ்வாணர கப், ரிதுக்ரஹா கப், அதிக்ரஹ்ய கப், ஐந்திரக்ன கப், வைஷ்வதேவ கப், மருத்வாத்திய கப், மகேந்திர கப், ஆதித்ய கப், சாவித்ரா கப், சரஸ்வத கப், பௌஷ்ண கப், ஹரியோ கப், பௌஷ்ண கப்.",
          "te": "అంశు కప్పు నాది, మరియు రష్మీ కప్పు, మరియు అదభ్య కప్పు, మరియు అధిపతి కప్పు, మరియు ఉపాంశు కప్పు, మరియు అంతర్యామ కప్పు, మరియు ఐంద్రవాయవ కప్పు, మరియు మైత్రావరుణ కప్పు, మరియు అశ్విన కప్పు, మరియు ప్రతిపస్థాన కప్పు, మరియు శుక్ర కప్పు మరియు మంతీగ్రపు కప్పు, మరియు ఆ మంతీగ్రాష్ కప్పు ధృవ కప్పు, వైశ్వానర కప్పు, ఋతుగ్రహ కప్పులు, అతిగ్రాహ్య కప్పులు, ఐంద్రగ్న కప్పులు, వైశ్వదేవ కప్పు, మరుత్వట్టియ కప్పు, మహేంద్ర కప్పు, ఆదిత్య కప్పు, సావిత్ర పాత్ర, సరస్వత పానం, పౌష్ణ కప్పు, హరియో పత్నీ కప్పు.",
          "kn": "ಅಂಶು ಬಟ್ಟಲು ನನ್ನದಾಗಲಿ, ರಶ್ಮಿ ಬಟ್ಟಲು, ಅದಭ್ಯ ಬಟ್ಟಲು, ಅಧಿಪತಿ ಬಟ್ಟಲು, ಉಪಾಂಶು ಬಟ್ಟಲು, ಆಂತರ್ಯಮ ಬಟ್ಟಲು, ಐಂದ್ರವಾಯವ ಬಟ್ಟಲು, ಮೈತ್ರಾವರುಣ ಬಟ್ಟಲು, ಅಶ್ವಿನಾ ಬಟ್ಟಲು, ಪ್ರತಿಪಸ್ಥಾನ ಬಟ್ಟಲು, ಶುಕ್ರ ಬಟ್ಟಲು, ವಠಿಗ್ರ ಬಟ್ಟಲು, ವಠಿಗ್ರ ಬಟ್ಟಲು, ಮಂತಿಯ ಬಟ್ಟಲ ಧ್ರುವ ಬಟ್ಟಲು, ವೈಶ್ವಾನರ ಬಟ್ಟಲು, ಋತುಗ್ರಹ ಬಟ್ಟಲು, ಅತಿಗ್ರಾಹ್ಯ ಬಟ್ಟಲು, ಐಂದ್ರಾಗ್ನ ಬಟ್ಟಲು, ವೈಶ್ವದೇವ ಬಟ್ಟಲು, ಮರುತ್ವತ್ತಿಯ ಬಟ್ಟಲು, ಮಹೇಂದ್ರ ಬಟ್ಟಲು, ಆದಿತ್ಯ ಬಟ್ಟಲು, ಸವಿತ್ರ ಬಟ್ಟಲು, ಸಾರಸ್ವತ ಬಟ್ಟಲು, ಹರಿಯೋ ಪಾತ್ನಿ ಬಟ್ಟಲು, ಪೌಷ್ಣ ಬಟ್ಟಲು",
          "ml": "അംശു പാനപാത്രവും, രശ്മി പാനപാത്രവും, അദഭ്യ പാനപാത്രവും, അധിപതി പാനപാത്രവും, ഉപാംശു പാനപാത്രവും, അന്തര്യാമ പാനപാത്രവും, ഐന്ദ്രവായവ പാനപാത്രവും, മൈത്രാവരുണ പാനപാത്രവും, അശ്വിന പാനപാത്രവും, പ്രതിപസ്ഥാന പാനപാത്രവും, ശുക്ര പാനപാത്രവും, ശുക്ര പാനപാത്രവും, മന്തി പാനപാത്രവും, വാഗ്ദാന പാനപാത്രവും, മന്തി പാനപാത്രവും, വാഗ്ദാന പാനപാത്രവും, മന്തി പാനപാത്രവും, വാഗ്ദയ പാനപാത്രവും, മന്തി പാനപാത്രവും, വാഗ്ദാന പാനപാത്രവും ധ്രുവ പാനപാത്രം, വൈശ്വാനര പാനപാത്രം, ഋതുഗ്രഹ പാനപാത്രം, അതിഗ്രാഹ്യ പാനപാത്രം, ഐന്ദ്രാഗ്ന പാനപാത്രം, വൈശ്വദേവ പാനപാത്രം, മരുത്വാട്ടിയ പാനപാത്രം, മഹേന്ദ്ര പാനപാത്രം, ആദിത്യ പാനപാത്രം, സാവിത്ര പാനപാത്രം, സരസ്വത പാനപാത്രം, ഹരിയോ പാനപാത്രം, പൌഷ്ണ പാനപാത്രം, പൌഷ്ണ പാനപാത്രം.",
          "bn": "অমশু কাপ আমার হোক, আর রশ্মি কাপ, এবং আধাভ্যা কাপ, এবং অধিপতি পেয়ালা, এবং উপমশু কাপ, এবং অন্তর্যামা কাপ, এবং ঐন্দ্রাবয়ব পেয়ালা, এবং মৈত্রবরুণ কাপ, এবং অশ্বিন কাপ, এবং প্রতিস্থান কাপ, এবং শুক্র কাপ, এবং মন্থীশ পেয়ালা, এবং মন্থীশ কাপ, এবং ববভাদে কাপ, ধ্রুব কাপ, বৈশ্বনরা কাপ, এবং ঋতুগ্রহ কাপ, এবং অতীগ্রাহ্যা কাপ, এবং অইন্দ্রাগ্না কাপ, এবং বৈশ্বদেব কাপ, এবং মরুত্বত্তীয় কাপ, এবং মহেন্দ্র কাপ, এবং আদিত্য কাপ, এবং সাবিত্র কাপ, এবং সরস্বত কাপ, এবং পৌষ্ন কাপ, এবং পাত্রী কাপ, এবং হৃৎপাত্রী কাপ।",
          "pa": "ਅੰਸ਼ੂ ਕੱਪ ਮੇਰਾ ਹੋਵੇ, ਅਤੇ ਰਸ਼ਮੀ ਕੱਪ, ਅਤੇ ਅਦਭਯ ਪਿਆਲਾ, ਅਤੇ ਅਧਿਪਤੀ ਪਿਆਲਾ, ਅਤੇ ਉਪਾਂਸ਼ੂ ਪਿਆਲਾ, ਅਤੇ ਅੰਤਰਯਾਮਾ ਪਿਆਲਾ, ਅਤੇ ਅੰਦ੍ਰਾਵਯਵ ਪਿਆਲਾ, ਅਤੇ ਮੈਤ੍ਰਾਵਰੁਣ ਪਿਆਲਾ, ਅਤੇ ਅਸ਼ਵਿਨਾ ਪਿਆਲਾ, ਅਤੇ ਪ੍ਰਤਿਪਾਸਥਾਨ ਪਿਆਲਾ, ਅਤੇ ਸ਼ੁਕਰਾ ਕੱਪ, ਅਤੇ ਮੰਥੀਸ਼ ਪਿਆਲਾ ਅਤੇ ਵਵਨਾ ਪਿਆਲਾ, ਅਤੇ ਮੰਥੀਸ਼ ਪਿਆਲਾ ਅਤੇ ਵਾਵਦੇ ਪਿਆਲਾ, ਧਰੁਵ ਕੱਪ, ਅਤੇ ਵੈਸ਼ਵਾਨਰਾ ਪਿਆਲਾ, ਅਤੇ ਰਿਤੁਗ੍ਰਾਹ ਕੱਪ, ਅਤੇ ਅਤੀਗ੍ਰਾਹਿਆ ਪਿਆਲਾ, ਅਤੇ ਏਂਦ੍ਰਗਨਾ ਪਿਆਲਾ, ਅਤੇ ਵੈਸ਼ਵਦੇਵਾ ਪਿਆਲਾ, ਅਤੇ ਮਰੁਤਵੱਤਿਆ ਪਿਆਲਾ, ਅਤੇ ਮਹਿੰਦਰਾ ਪਿਆਲਾ, ਅਤੇ ਆਦਿਤਿਆ ਪਿਆਲਾ, ਅਤੇ ਸਾਵਿਤਰ ਪਿਆਲਾ, ਅਤੇ ਸਰਸਵਤ ਪਿਆਲਾ, ਅਤੇ ਪੌਸ਼ਨਾ ਪਿਆਲਾ, ਅਤੇ ਪਤਯੋ ਪਿਆਲਾ, ਅਤੇ ਹਾਉ ਪਤਯੋ ਪਿਆਲਾ।",
          "or": "ଆମ୍ସୁ କପ୍ ମୋର, ଏବଂ ରଶ୍ମୀ କପ୍, ଏବଂ ଆଦିବାୟା କପ୍, ଏବଂ ଆଦିପାଟୀ କପ୍, ଏବଂ ଉପାମସୁ କପ୍, ଏବଂ ଆଣ୍ଟାରିଆମା କପ୍, ଏବଂ ଅନ୍ଦ୍ରଭାୟା କପ୍, ଏବଂ ମିତ୍ରଭାରୂନା କପ୍, ଏବଂ ଅଶ୍ୱିନା କପ୍, ଏବଂ ପ୍ରତୀପଷ୍ଟନା କପ୍, ଏବଂ ଶୁଭ୍ରା କପ୍, ଏବଂ ମନ୍ତୀ କପ୍, ଏବଂ ମନ୍ତୀ କପ୍, ଏବଂ ମନ୍ତ୍ରି କପ୍ ଧ୍ରୁଭା କପ୍, ଏବଂ ବ ish ଷ୍ଣବ କପ୍, ଏବଂ ରିତୁଗ୍ରାହା କପ୍, ଏବଂ ଅଟିଗ୍ରାହୟା କପ୍, ଏବଂ ଆଇନ୍ଦ୍ରଗନା କପ୍, ଏବଂ ବ ish ଷ୍ଣବ କପ୍, ଏବଂ ମାରୁତ୍ବତୀ କପ୍, ଏବଂ ମହେନ୍ଦ୍ର କପ୍, ଏବଂ ଆଦିତ୍ୟ କପ୍, ଏବଂ ସାବିତ୍ରୀ କପ୍, ଏବଂ ସରସ୍ୱତୀ କପ୍, ଏବଂ ପାଶ୍ନା କପ୍,",
          "as": "আমশু কাপ মোৰ হওক, আৰু ৰশ্মি কাপ, আৰু আদাভ্য পান, আৰু অধিপতি পান, আৰু উপমশু পান, আৰু অন্তৰায়ম পান, আৰু আইন্দ্ৰৱায়ৱ পান, আৰু মৈত্ৰৱৰুণ পান, আৰু অশ্বিন কাপ, আৰু প্ৰতিপস্থান কাপ, আৰু শুক্ৰ কাপ, আৰু মন্থী কাপ, আৰু অগ্ৰায়ণ কাপ, আৰু বৈশ্বদেৱ কাপ, আৰু ধ্ৰুৱ কাপ, আৰু বৈষ্ণৱৰ কাপ, আৰু ঋতুগ্ৰহ কাপ, আৰু অতিগ্ৰহ্য কাপ, আৰু আইন্দ্ৰগন কাপ, আৰু বৈশ্বদেৱ কাপ, আৰু মাৰুত্বতীয় কাপ, আৰু মহেন্দ্ৰ কাপ, আৰু আদিত্য কাপ, আৰু সবিত্ৰ কাপ, আৰু সৰস্বত কাপ, আৰু পৌষ্ণ কাপ, আৰু পাটনিৱত কাপ, আৰু হৰিযোজন কাপ।"
        },
        "themes": {
          "en": "Prayer for all the sacred cups (grahas) used in the Soma sacrifice — ensuring completeness of Vedic rituals",
          "hi": "सोम यज्ञ में प्रयुक्त सभी पवित्र कपों (ग्राहों) के लिए प्रार्थना - वैदिक अनुष्ठानों की पूर्णता सुनिश्चित करना",
          "gu": "સોમ બલિદાનમાં ઉપયોગમાં લેવાતા તમામ પવિત્ર કપ (ગ્રહો) માટે પ્રાર્થના - વૈદિક ધાર્મિક વિધિઓની સંપૂર્ણતાની ખાતરી કરવી",
          "mr": "सोम यज्ञात वापरल्या जाणाऱ्या सर्व पवित्र प्याल्यांसाठी (ग्रह) प्रार्थना - वैदिक विधींची पूर्णता सुनिश्चित करणे",
          "ta": "சோம யாகத்தில் பயன்படுத்தப்படும் அனைத்து புனித கோப்பைகளுக்கும் (கிரஹாஸ்) பிரார்த்தனை - வேத சடங்குகளின் முழுமையை உறுதிப்படுத்துதல்",
          "te": "సోమ యాగంలో ఉపయోగించే అన్ని పవిత్ర కప్పుల (గ్రహాలు) కోసం ప్రార్థన - వైదిక ఆచారాల సంపూర్ణతను నిర్ధారించడం",
          "kn": "ಸೋಮ ತ್ಯಾಗದಲ್ಲಿ ಬಳಸಲಾಗುವ ಎಲ್ಲಾ ಪವಿತ್ರ ಬಟ್ಟಲುಗಳಿಗೆ (ಗ್ರಹಗಳು) ಪ್ರಾರ್ಥನೆ - ವೈದಿಕ ಆಚರಣೆಗಳ ಸಂಪೂರ್ಣತೆಯನ್ನು ಖಾತ್ರಿಪಡಿಸುವುದು",
          "ml": "സോമയാഗത്തിൽ ഉപയോഗിക്കുന്ന എല്ലാ വിശുദ്ധ പാനപാത്രങ്ങൾക്കും (ഗ്രഹങ്ങൾ) വേണ്ടിയുള്ള പ്രാർത്ഥന - വൈദിക ആചാരങ്ങളുടെ പൂർണ്ണത ഉറപ്പാക്കുന്നു",
          "bn": "সোম বলিতে ব্যবহৃত সমস্ত পবিত্র পানপাত্রের (গ্রহ) জন্য প্রার্থনা — বৈদিক আচারের সম্পূর্ণতা নিশ্চিত করা",
          "pa": "ਸੋਮ ਬਲੀਦਾਨ ਵਿੱਚ ਵਰਤੇ ਗਏ ਸਾਰੇ ਪਵਿੱਤਰ ਪਿਆਲਿਆਂ (ਗ੍ਰਹਿਆਂ) ਲਈ ਪ੍ਰਾਰਥਨਾ - ਵੈਦਿਕ ਰੀਤੀ ਰਿਵਾਜਾਂ ਦੀ ਸੰਪੂਰਨਤਾ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣਾ",
          "or": "ସୋମା ବଳିଦାନରେ ବ୍ୟବହୃତ ସମସ୍ତ ପବିତ୍ର କପ (ଗ୍ରାହ) ପାଇଁ ପ୍ରାର୍ଥନା - ବ ed ଦିକ ରୀତିନୀତିର ସମ୍ପୂର୍ଣ୍ଣତା ନିଶ୍ଚିତ କରିବା |",
          "as": "সোমযজ্ঞত ব্যৱহৃত সকলো পবিত্ৰ পাত্ৰ (গ্ৰহ)ৰ বাবে প্ৰাৰ্থনা — বৈদিক ৰীতি-নীতিৰ সম্পূৰ্ণতা নিশ্চিত কৰা"
        }
      },
      {
        "anuvaka": 8,
        "sanskrit": "इध्मश्च मे बर्हिश्च मे वेदिश्च मे दिष्णियाश्च मे स्रुचश्च मे चमसाश्च मे ग्रावाणश्च मे स्वरवश्च म उपरवाश्च मेऽधिषवणे च मे द्रोणकलशश्च मे वायव्यानि च मे पूतभृच्च मेऽआधवनीयश्च म आग्नीध्रं च मे हविर्धानं च मे गृहाश्च मे सदश्च मे पुरोडाशाश्च मे पचताश्च मेऽवभृथश्च मे स्वगाकारश्च मे ॥",
        "transliteration": "Idhmash cha me barhish cha me vedish cha me dishniyash cha me sruchash cha me chamasash cha me gravanash cha me svaravash cha ma uparavash cha me'dhishavane cha me dronakalashash cha me vayavyani cha me putabhruccha me'adhavaniyash cha ma agnidram cha me havirdhaman cha me grihash cha me sadash cha me puroḍashash cha me pachatash cha me'vabhrithash cha me svagakarash cha me ||",
        "translations": {
          "en": "May the sacred fuel be mine, and the sacrificial grass, and the altar, and the fire-hearths, and the sacrificial ladles, and the Soma cups, and the pressing stones, and the upper and lower pressing boards, and the pressing platform, and the Drona vessel, and the wind-purifying instruments, and the Putabhrit vessel, and the Adhavaniya vessel, and the Agnidhra shed, and the Havirdhana shed, and the houses, and the assembly hall, and the sacrificial cakes, and the cooking, and the purificatory bath, and the exclamation of Svaga.",
          "hi": "पवित्र ईंधन मेरा हो, और यज्ञ की घास, और वेदी, और अग्नि-गृह, और यज्ञ करछुल, और सोम प्याले, और दबाने वाले पत्थर, और ऊपरी और निचले दबाने वाले बोर्ड, और दबाने का मंच, और द्रोण पात्र, और पवन-शुद्धि यंत्र, और पुतभृत पात्र, और अधवनिया पात्र, और अग्निध्र शेड, और हविर्धन शेड, और घर, और सभा कक्ष, और बलि के केक, और खाना पकाना, और शुद्धिकरण स्नान, और स्वगा का उद्घोष।",
          "gu": "પવિત્ર બળતણ મારું, અને બલિદાનનું ઘાસ, અને વેદી, અને અગ્નિની ચૂલો, અને સોમા પ્યાલા, અને દબાવતા પત્થરો, અને ઉપર અને નીચે દબાવતા પાટિયા, અને દબાવવાનું પ્લેટફોર્મ, અને દ્રોણ પાત્ર, અને પવન અને તાબને શુદ્ધ કરે છે. અધવાણી વાસણ, અને અગ્નિધ્રા શેડ, અને હવિર્ધન શેડ, અને ઘરો, અને એસેમ્બલી હોલ, અને બલિદાનો, અને રસોઈ, અને શુદ્ધિકરણ સ્નાન, અને સ્વગના ઉદ્ગાર.",
          "mr": "पवित्र इंधन माझे, यज्ञ गवत, वेदी, अग्निकुंड, आणि यज्ञपशू, आणि सोमाचे प्याले, दाबणारे दगड, आणि वरच्या आणि खालच्या दाबणारे फलक, आणि दाबण्याचे व्यासपीठ, द्रोण पात्र, आणि वारा आणि यंत्रे शुद्ध करतील. अध्वनिय पात्र, अग्निध्रा शेड, आणि हविर्धन शेड, आणि घरे, आणि सभामंडप, आणि यज्ञ केक, आणि स्वयंपाक, आणि शुद्ध स्नान, आणि स्वगाचे उद्गार.",
          "ta": "புனித எரிபொருளும், யாகம் செய்யும் புல்லும், பலிபீடமும், நெருப்புக் குடங்களும், யாகம் செய்யும் கலசங்களும், சோமக் கோப்பைகளும், அழுத்தும் கற்களும், மேல் மற்றும் கீழ் அழுத்தும் பலகைகளும், அழுத்தும் மேடையும், துரோண கலமும், காற்றைச் சுத்திகரிக்கும் கருவிகளும், செல்வன், புத்தபிரித் ஆகிய சாதனங்களும் என்னுடையதாக இருக்கட்டும். அக்னித்ரா கொட்டகை, மற்றும் ஹவிர்தானா கொட்டகை, மற்றும் வீடுகள், மற்றும் சட்டசபை மண்டபம், மற்றும் பலியிடும் கேக்குகள், மற்றும் சமையல், மற்றும் சுத்திகரிப்பு குளியல், மற்றும் ஸ்வாகாவின் ஆச்சரியம்.",
          "te": "పవిత్రమైన ఇంధనం నాది, మరియు యజ్ఞ గడ్డి, మరియు పీఠం, మరియు అగ్నిగుండం, మరియు నైవేద్యాల గరిటెలు, మరియు సోమపాత్రలు, మరియు నొక్కే రాళ్ళు, మరియు పై మరియు దిగువ నొక్కే పలకలు, మరియు నొక్కే వేదిక, మరియు ద్రోణ పాత్ర, మరియు గాలి శుద్ధి చేసే సాధనాలు, మరియు పుటతల్వభృతం అగ్నిధ్రా షెడ్, మరియు హవిర్ధాన షెడ్, మరియు ఇళ్ళు, మరియు సభా మందిరం, మరియు బలి రొట్టెలు, మరియు వంట, మరియు శుద్ధి చేసే స్నానం మరియు స్వాగ యొక్క ఆర్భాటం.",
          "kn": "ಪವಿತ್ರವಾದ ಇಂಧನವು ನನ್ನದಾಗಲಿ, ಮತ್ತು ಯಜ್ಞದ ಹುಲ್ಲು, ಮತ್ತು ಬಲಿಪೀಠ, ಮತ್ತು ಅಗ್ನಿಶಾಮಕಗಳು, ಮತ್ತು ಯಜ್ಞದ ಕುಂಡಗಳು, ಮತ್ತು ಸೋಮ ಬಟ್ಟಲುಗಳು, ಮತ್ತು ಒತ್ತುವ ಕಲ್ಲುಗಳು, ಮತ್ತು ಮೇಲಿನ ಮತ್ತು ಕೆಳಗಿನ ಒತ್ತುವ ಹಲಗೆಗಳು, ಮತ್ತು ಒತ್ತುವ ವೇದಿಕೆ, ಮತ್ತು ದ್ರೋಣ ಪಾತ್ರೆ, ಮತ್ತು ಗಾಳಿಯನ್ನು ಶುದ್ಧೀಕರಿಸುವ ಉಪಕರಣಗಳು, ಮತ್ತು ಪೂತಭೃತ್ ಅಗ್ನಿಧ್ರಾ ಶೆಡ್, ಮತ್ತು ಹವಿರ್ಧಾನ ಶೆಡ್, ಮತ್ತು ಮನೆಗಳು, ಮತ್ತು ಸಭಾ ಭವನ, ಮತ್ತು ಯಜ್ಞದ ಕೇಕ್ಗಳು, ಮತ್ತು ಅಡುಗೆ, ಮತ್ತು ಶುದ್ಧೀಕರಣ ಸ್ನಾನ ಮತ್ತು ಸ್ವಾಗದ ಉದ್ಗಾರ.",
          "ml": "പവിത്രമായ ഇന്ധനവും, ബലിപ്പുല്ലും, യാഗപീഠവും, അഗ്നികുണ്ഡങ്ങളും, യാഗശാലകളും, സോമപാനങ്ങളും, അമർത്തുകല്ലുകളും, മുകളിലും താഴെയും അമർത്തുന്ന പലകകളും, അമർത്തുന്ന വേദിയും, ദ്രോണപാത്രവും, കാറ്റിനെ ശുദ്ധീകരിക്കുന്ന ഉപകരണങ്ങളും, പുത്തൻ, പുത്തൻ, പുതഭൃത്, അഗ്നിദ്രാ ഷെഡ്, ഹവിർധന ഷെഡ്, വീടുകൾ, അസംബ്ലി ഹാൾ, ബലി കേക്കുകൾ, പാചകം, ശുദ്ധീകരണ കുളി, സ്വാഗയുടെ ആശ്ചര്യം.",
          "bn": "পবিত্র জ্বালানী আমার হোক, এবং যজ্ঞের ঘাস, বেদী, এবং অগ্নিকুণ্ড, এবং যজ্ঞের মদ, এবং সোমপাত্র, এবং চাপা পাথর, এবং উপরের এবং নীচের চাপার তক্তা, এবং চাপার মঞ্চ, এবং দ্রোণ পাত্র, এবং বায়ু এবং যন্ত্রগুলিকে শুদ্ধ করে, আধাবনীয় পাত্র, এবং অগ্নিধরা শেড, এবং হবিরধন শেড, এবং গৃহ, এবং সমাবেশ হল, এবং যজ্ঞের পিষ্টক, এবং রান্না, এবং শুদ্ধ স্নান, এবং স্বর্গের বিস্ময়।",
          "pa": "ਪਵਿੱਤਰ ਬਾਲਣ ਮੇਰਾ ਹੋਵੇ, ਅਤੇ ਬਲੀ ਦਾ ਘਾਹ, ਜਗਵੇਦੀ, ਅਤੇ ਬਲੀਦਾਨ, ਅਤੇ ਸੋਮ ਦੇ ਪਿਆਲੇ, ਅਤੇ ਦਬਾਉਣ ਵਾਲੇ ਪੱਥਰ, ਅਤੇ ਉੱਪਰਲੇ ਅਤੇ ਹੇਠਲੇ ਦਬਾਉਣ ਵਾਲੇ ਬੋਰਡ, ਅਤੇ ਦਬਾਉਣ ਵਾਲਾ ਥੜ੍ਹਾ, ਅਤੇ ਦ੍ਰੋਣ ਦਾ ਭਾਂਡਾ, ਅਤੇ ਹਵਾ ਅਤੇ ਤਾਬ ਨੂੰ ਸ਼ੁੱਧ ਕਰਨ, ਅਧਵਾਨਿਆ ਭਾਂਡਾ, ਅਤੇ ਅਗਨੀਧਰਾ ਸ਼ੈੱਡ, ਅਤੇ ਹਵਿਰਧਨ ਸ਼ੈੱਡ, ਅਤੇ ਘਰ, ਅਤੇ ਅਸੈਂਬਲੀ ਹਾਲ, ਅਤੇ ਬਲੀ ਦੇ ਕੇਕ, ਅਤੇ ਖਾਣਾ ਪਕਾਉਣਾ, ਅਤੇ ਸ਼ੁੱਧ ਇਸ਼ਨਾਨ, ਅਤੇ ਸਵਾਗਾ ਦੀ ਧੁਨੀ।",
          "or": "ପବିତ୍ର ଇନ୍ଧନ ମୋର, ବଳି ଘାସ, ବେଦୀ, ଅଗ୍ନି-ଚୁଲି, ଏବଂ ବଳି ଲେଡ୍, ଏବଂ ସୋମା କପ୍, ଏବଂ ପ୍ରେସ୍ ପଥର, ଏବଂ ଉପର ଏବଂ ତଳ ପ୍ରେସ୍ ବୋର୍ଡ, ଏବଂ ପ୍ରେସ୍ ପ୍ଲାଟଫର୍ମ, ଏବଂ ଡ୍ରୋନା ପାତ୍ର, ଏବଂ ପବନ ବିଶୋଧନ ଉପକରଣ, ଏବଂ ପୁଟାବ୍ରିଟ୍ ପାତ୍ର, ଏବଂ ଅଦଭାନିଆ ପାତ୍ର, ଏବଂ ଅଦଭାନିଆ ପାତ୍ର ଆସେମ୍ବଲି ହଲ୍, ଏବଂ ବଳି କେକ୍, ଏବଂ ରନ୍ଧନ, ଏବଂ ଶୁଦ୍ଧ ସ୍ନାନ, ଏବଂ ସ୍ ag ାଗାଙ୍କ ଚିତ୍କାର |",
          "as": "পবিত্ৰ ইন্ধন মোৰ হওক, আৰু বলিদানৰ ঘাঁহ, আৰু বেদী, আৰু অগ্নি-শূনী, আৰু বলিদানৰ লেডল, আৰু সোম কাপ, আৰু চেপি ধৰা শিল, আৰু ওপৰ আৰু তলৰ টিপোৱা ফলক, আৰু চাপ মঞ্চ, আৰু দ্ৰোণ পাত্ৰ, আৰু বতাহ শুদ্ধ বাদ্য, আৰু পুতভৃত পাত্ৰ, আৰু অধৱনী হওক পাত্ৰ, আৰু অগ্নিধ্ৰ চেড, আৰু হবীৰ্ধন চেড, আৰু ঘৰ, আৰু সভাগৃহ, আৰু বলিদানৰ পিঠা, আৰু ৰন্ধা-বঢ়া, আৰু শুদ্ধিকৰণ স্নান, আৰু স্বাগ উচ্চাৰণ।"
        },
        "themes": {
          "en": "Prayer for all the sacred implements, altars, and structures needed for Vedic sacrificial rituals",
          "hi": "वैदिक यज्ञ अनुष्ठानों के लिए आवश्यक सभी पवित्र उपकरणों, वेदियों और संरचनाओं के लिए प्रार्थना",
          "gu": "વૈદિક બલિદાન વિધિઓ માટે જરૂરી તમામ પવિત્ર ઓજારો, વેદીઓ અને બંધારણો માટે પ્રાર્થના",
          "mr": "वैदिक यज्ञविधींसाठी आवश्यक असलेली सर्व पवित्र अवजारे, वेद्या आणि संरचनांसाठी प्रार्थना",
          "ta": "வேத பலி சடங்குகளுக்கு தேவையான அனைத்து புனித கருவிகள், பலிபீடங்கள் மற்றும் கட்டமைப்புகளுக்கான பிரார்த்தனை",
          "te": "వైదిక బలి కర్మలకు అవసరమైన అన్ని పవిత్ర ఉపకరణాలు, బలిపీఠాలు మరియు నిర్మాణాల కోసం ప్రార్థన",
          "kn": "ವೈದಿಕ ತ್ಯಾಗದ ಆಚರಣೆಗಳಿಗೆ ಅಗತ್ಯವಿರುವ ಎಲ್ಲಾ ಪವಿತ್ರ ಉಪಕರಣಗಳು, ಬಲಿಪೀಠಗಳು ಮತ್ತು ರಚನೆಗಳಿಗಾಗಿ ಪ್ರಾರ್ಥನೆ",
          "ml": "വേദ യാഗാനുഷ്ഠാനങ്ങൾക്ക് ആവശ്യമായ എല്ലാ വിശുദ്ധ ഉപകരണങ്ങൾ, ബലിപീഠങ്ങൾ, ഘടനകൾ എന്നിവയ്ക്കുവേണ്ടിയുള്ള പ്രാർത്ഥന",
          "bn": "বৈদিক বলিদান অনুষ্ঠানের জন্য প্রয়োজনীয় সমস্ত পবিত্র সরঞ্জাম, বেদী এবং কাঠামোর জন্য প্রার্থনা",
          "pa": "ਵੈਦਿਕ ਬਲੀਦਾਨ ਰੀਤੀ ਰਿਵਾਜਾਂ ਲਈ ਲੋੜੀਂਦੇ ਸਾਰੇ ਪਵਿੱਤਰ ਉਪਕਰਣਾਂ, ਵੇਦੀਆਂ ਅਤੇ ਬਣਤਰਾਂ ਲਈ ਪ੍ਰਾਰਥਨਾ",
          "or": "ବ ed ଦିକ ବଳି ରୀତିନୀତି ପାଇଁ ଆବଶ୍ୟକ ସମସ୍ତ ପବିତ୍ର ଉପକରଣ, ବେଦୀ, ଏବଂ ସଂରଚନା ପାଇଁ ପ୍ରାର୍ଥନା |",
          "as": "বৈদিক বলিদানৰ বাবে প্ৰয়োজনীয় সকলো পবিত্ৰ সঁজুলি, বেদী, গঠনৰ বাবে প্ৰাৰ্থনা"
        }
      },
      {
        "anuvaka": 9,
        "sanskrit": "अग्निश्च मे घर्मश्च मेऽर्कश्च मे सूर्यश्च मे प्राणश्च मेऽश्वमेधश्च मे पृथिवी च मेऽदितिश्च मे दितिश्च मे द्यौश्च मे शक्वरीरङ्गुलयो दिशश्च मे यज्ञेन कल्पन्ताम् ऋक्च मे साम च मे स्तोमश्च मे यजुश्च मे दीक्षा च मे तपश्च मे ऋतुश्च मे व्रतं च मे अहोरात्रयोर्वृष्ट्या बृहद्रथन्तरे च मे यज्ञेन कल्पेताम् ॥",
        "transliteration": "Agnish cha me gharmash cha me'rkash cha me suryash cha me pranash cha me'shvamedhash cha me prithivi cha me'ditish cha me ditish cha me dyaush cha me shakvarir angulayo dishah cha me yajnena kalpantam rikcha me sama cha me stomash cha me yajush cha me diksha cha me tapash cha me ritush cha me vratam cha me ahoratrayorvrishṭya brihadratantare cha me yajnena kaleptam ||",
        "translations": {
          "en": "May fire be mine, and the hot milk oblation, and the sun's hymn, and the sun, and the life-breath, and the Ashvamedha sacrifice, and the earth, and Aditi, and Diti, and heaven, and the fingers strong as Shakvari verses, and the directions — may all these be fitted for me through sacrifice. May the Rig be mine, and the Sama, and the Stoma chants, and the Yajus, and consecration, and austerity, and the seasons, and the vow, and the Brihad and Rathantara Samas — may these be fitted for me by the rain of day and night through sacrifice.",
          "hi": "अग्नि मेरी हो, गर्म दूध की आहुति हो, सूर्य की स्तुति हो, सूर्य हो, प्राण हो, अश्वमेघ यज्ञ हो, पृथ्वी हो, अदिति हो, दिति हो, स्वर्ग हो, और शाकवारी छंद के समान मजबूत अंगुलियाँ हों, और दिशाएँ हों - ये सभी यज्ञ के माध्यम से मेरे लिए उपयुक्त हों। ऋग, और साम, और स्टोमा मंत्र, और यजुस, और अभिषेक, और तपस्या, और ऋतु, और व्रत, और बृहद और रथंतर समास - ये मेरे लिए दिन और रात की बारिश से बलिदान के माध्यम से उपयुक्त हो सकते हैं।",
          "gu": "અગ્નિ મારું, અને ગરમ દૂધનું અર્પણ, અને સૂર્યની સ્તોત્ર, અને સૂર્ય, અને જીવન-શ્વાસ, અને અશ્વમેધ યજ્ઞ, અને પૃથ્વી, અને અદિતિ, અને દિતિ, અને સ્વર્ગ, અને શકવરી શ્લોકો જેવી મજબૂત આંગળીઓ, અને દિશાઓ - આ બધું મારા માટે બલિદાન દ્વારા યોગ્ય છે. ઋગ મારો, અને સમા, અને સ્તોમ જપ, અને યજુ, અને પવિત્રતા, અને તપ, અને ઋતુઓ, અને વ્રત, અને બૃહદ અને રથન્તર સમાસ - આ બલિદાન દ્વારા દિવસ અને રાત્રિના વરસાદ દ્વારા મારા માટે યોગ્ય હોય.",
          "mr": "अग्नी माझा होवो, आणि उष्ण दुधाचा यज्ञ, आणि सूर्याचे स्तोत्र, आणि सूर्य, आणि जीवन-श्वास, आणि अश्वमेध यज्ञ, आणि पृथ्वी, आणि अदिती, दिती, आणि स्वर्ग, आणि शकवरी श्लोकांप्रमाणे बलवान बोटे, आणि दिशा - हे सर्व माझ्यासाठी यज्ञातून योग्य होवोत. ऋग् माझा, आणि सम, आणि स्तोम जप, आणि यजु, आणि अभिषेक, आणि तप, आणि ऋतू, आणि व्रत, आणि बृहद आणि रथांतर समास - यज्ञाद्वारे रात्रंदिवस वर्षाव माझ्यासाठी योग्य होवोत.",
          "ta": "அக்கினியும், சூடான பால் பிரசாதமும், சூரியனின் துதியும், சூரியனும், ஜீவ மூச்சையும், அஸ்வமேத யாகமும், பூமியும், அதிதியும், திதியும், சொர்க்கமும், ஷக்வரி வாக்கியங்களாக வலிமையான விரல்களும், திசைகளும் - இவையனைத்தும் யாகத்தால் எனக்குப் பொருந்தட்டும். ரிக் என்னுடையது, சாமம், ஸ்தோம கீர்த்தனைகள், யஜுகள், அர்ச்சனை, துறவு, பருவங்கள், சபதம், பிருஹத் மற்றும் ரதந்தர சாமங்கள் - இவை எனக்கு இரவும் பகலும் யாகம் மூலம் மழை பொழியட்டும்.",
          "te": "అగ్ని నాది, మరియు వేడి పాల నైవేద్యము, మరియు సూర్యుని స్తోత్రము, మరియు సూర్యుడు, మరియు ప్రాణవాయువు, మరియు అశ్వమేధ యాగం, మరియు భూమి, మరియు అదితి, మరియు దితి, మరియు స్వర్గం, మరియు శక్వరి శ్లోకాల వలె బలమైన వ్రేళ్ళు మరియు దిక్కులు - ఇవన్నీ నాకు యాగం ద్వారా అమర్చబడును గాక. ఋగ్ము నాది, మరియు సామ, మరియు స్తోమ కీర్తనలు, మరియు యజులు, మరియు సంప్రోక్షణ, మరియు తపస్సు, మరియు ఋతువులు, మరియు ప్రతిజ్ఞ, మరియు బృహద్ మరియు రథాంతర సమాలు - ఇవి నాకు పగలు మరియు రాత్రుల వర్షం ద్వారా త్యాగం ద్వారా అమర్చబడును.",
          "kn": "ಅಗ್ನಿಯು ನನ್ನದಾಗಲಿ, ಬಿಸಿಯಾದ ಹಾಲು ನೈವೇದ್ಯವೂ, ಸೂರ್ಯನ ಸ್ತೋತ್ರವೂ, ಸೂರ್ಯನೂ, ಪ್ರಾಣವಾಯುವೂ, ಅಶ್ವಮೇಧ ಯಾಗವೂ, ಭೂಮಿಯೂ, ಅದಿತಿಯೂ, ದಿತಿಯೂ, ಸ್ವರ್ಗವೂ, ಶಕ್ವರಿ ಶ್ಲೋಕಗಳಂತೆ ಬಲವಾಗಿರುವ ಬೆರಳುಗಳೂ, ದಿಕ್ಕುಗಳೂ – ಇವೆಲ್ಲವೂ ಯಜ್ಞದ ಮೂಲಕ ನನಗೆ ಹೊಂದಲಿ. ಋಗ್ ನನ್ನದಾಗಲಿ, ಮತ್ತು ಸಾಮ ಮತ್ತು ಸ್ತೋಮ ಸ್ತೋಮ, ಮತ್ತು ಯಜುಸ್, ಮತ್ತು ಸಂಸ್ಕಾರ, ಮತ್ತು ತಪಸ್ಸು, ಮತ್ತು ಋತುಗಳು, ಮತ್ತು ವ್ರತ, ಮತ್ತು ಬೃಹದ್ ಮತ್ತು ರಥಾಂತರ ಸಮಸ್ - ಇವುಗಳನ್ನು ತ್ಯಾಗದ ಮೂಲಕ ಹಗಲು ರಾತ್ರಿಯ ಮಳೆಯಿಂದ ನನಗೆ ಸರಿಹೊಂದಿಸಲಿ.",
          "ml": "അഗ്നിയും, ചൂടുള്ള പാല് പ്പായസവും, സൂര്യൻ്റെ സ്തുതിയും, സൂര്യനും, പ്രാണവായുവും, അശ്വമേധയാഗവും, ഭൂമിയും, അദിതിയും, ദിതിയും, സ്വർഗ്ഗവും, ശക്വാരി വാക്യങ്ങൾ പോലെ ശക്തിയുള്ള വിരലുകളും, ദിശകളും - ഇവയെല്ലാം യാഗത്തിലൂടെ എനിക്ക് അനുയോജ്യമാകട്ടെ. ഋഗ്, സാമ, സ്തോമ കീർത്തനങ്ങൾ, യജൂസ്, സമർപ്പണം, തപസ്സ്, ഋതുക്കൾ, നേർച്ച, ബൃഹദ്, രഥാന്തര സമസ് - ഇവ എനിക്ക് രാവും പകലും ബലിയർപ്പണത്തിലൂടെ യോജിച്ചതാകട്ടെ.",
          "bn": "অগ্নি আমার হউক, এবং গরম দুগ্ধ নিবেদন, এবং সূর্যের স্তোত্র, এবং সূর্য, এবং জীবন-নিশ্বাস, এবং অশ্বমেধ যজ্ঞ, এবং পৃথিবী, এবং অদিতি, এবং দিতি, এবং স্বর্গ, এবং শাকবরী শ্লোকগুলির মতো শক্তিশালী আঙ্গুলগুলি এবং নির্দেশাবলী - এই সমস্তই আমার জন্য যজ্ঞের মাধ্যমে উপযুক্ত হোক। ঋগ আমার হোক, সাম, এবং স্তোম জপ, এবং যজু, এবং পবিত্রতা, এবং তপস্যা, এবং ঋতু, এবং ব্রত, এবং বৃহদ ও রথান্তর সমাস - যজ্ঞের মাধ্যমে দিনরাত্রির বৃষ্টি দ্বারা আমার জন্য উপযুক্ত হোক।",
          "pa": "ਅੱਗ ਮੇਰੀ ਹੋਵੇ, ਅਤੇ ਗਰਮ ਦੁੱਧ ਦੀ ਭੇਟ, ਅਤੇ ਸੂਰਜ ਦਾ ਭਜਨ, ਅਤੇ ਸੂਰਜ, ਅਤੇ ਜੀਵਨ-ਸਾਹ, ਅਤੇ ਅਸ਼ਵਮੇਧ ਬਲੀ, ਅਤੇ ਧਰਤੀ, ਅਤੇ ਅਦਿਤੀ, ਅਤੇ ਦਿਤੀ, ਅਤੇ ਆਕਾਸ਼, ਅਤੇ ਸ਼ਕਵਰੀ ਛੰਦਾਂ ਵਰਗੀਆਂ ਮਜ਼ਬੂਤ ​​ਉਂਗਲਾਂ, ਅਤੇ ਦਿਸ਼ਾਵਾਂ - ਇਹ ਸਭ ਮੇਰੇ ਲਈ ਬਲੀਦਾਨ ਦੁਆਰਾ ਫਿੱਟ ਹੋਣ। ਰਿਗ ਮੇਰਾ ਹੋਵੇ, ਅਤੇ ਸਮਾ, ਅਤੇ ਸਟੋਮਾ ਉਚਾਰਣ, ਅਤੇ ਯਜੁਸ, ਅਤੇ ਪਵਿੱਤਰਤਾ, ਅਤੇ ਤਪੱਸਿਆ, ਅਤੇ ਰੁੱਤਾਂ, ਅਤੇ ਸੁੱਖਣਾ, ਅਤੇ ਬ੍ਰਿਹਦ ਅਤੇ ਰਥੰਤਰਾ ਸਮਾਸ - ਇਹ ਮੇਰੇ ਲਈ ਬਲਿਦਾਨ ਦੁਆਰਾ ਦਿਨ ਅਤੇ ਰਾਤ ਦੀ ਵਰਖਾ ਦੁਆਰਾ ਫਿੱਟ ਹੋ ਜਾਣ.",
          "or": "ଅଗ୍ନି ମୋର, ଏବଂ ଗରମ କ୍ଷୀରର ବଳିଦାନ, ଏବଂ ସୂର୍ଯ୍ୟଙ୍କ ଭଜନ, ସୂର୍ଯ୍ୟ, ଏବଂ ଜୀବନ-ନିଶ୍ୱାସ, ଏବଂ ଅଶ୍ୱମେଦା ବଳି, ପୃଥିବୀ, ଆଦିତ୍ୟ, ଦିତି, ଏବଂ ସ୍ୱର୍ଗ, ଏବଂ ଶକ୍ଭାରୀ ପଦ ପରି ଦୃ strong ଼ ଆଙ୍ଗୁଠି, ଏବଂ ନିର୍ଦ୍ଦେଶ - ଏହିସବୁ ମୋ ପାଇଁ ବଳିଦାନ ଦ୍ୱାରା ଫିଟ୍ ହୋଇପାରେ | ରିଗ୍ ମୋର, ଏବଂ ସାମା, ଏବଂ ଷ୍ଟୋମା ଜପ, ଏବଂ ଯଜୁସ୍, ଏବଂ ସମର୍ପଣ, ଏବଂ asons ତୁ, ଏବଂ asons ତୁ, ଏବଂ ଶପଥ, ଏବଂ ବ୍ରିହାଦ୍ ଏବଂ ରଥନ୍ତରା ସମସ୍ - ଦିନ ଏବଂ ରାତିର ବର୍ଷା ଦ୍ୱାରା ବଳିଦାନ ଦ୍ୱାରା ମୋ ପାଇଁ ଫିଟ୍ ହୋଇପାରେ |",
          "as": "অগ্নি মোৰ হওক, আৰু গৰম গাখীৰ বলি হওক, আৰু সূৰ্য্যৰ গীত, আৰু সূৰ্য্য, আৰু প্ৰাণ, আৰু অশ্বমেধ বলি হওক, আৰু পৃথিৱী, আৰু অদিতি, আৰু দিতি, আৰু স্বৰ্গ, আৰু শকৱৰী পদৰ দৰে শক্তিশালী আঙুলি, আৰু নিৰ্দেশনা — এই সকলোবোৰ মোৰ বাবে যজ্ঞৰ দ্বাৰা উপযুক্ত হওক। ৰিগ মোৰ হওক, আৰু সাম, আৰু ষ্টোম জপ, আৰু যজু, আৰু অভিষেক, আৰু তপ, আৰু ঋতু, আৰু ব্ৰত, আৰু বৃহদ আৰু ৰথন্তৰ সম — এইবোৰ মোৰ বাবে যজ্ঞৰ দ্বাৰা দিন-ৰাতিৰ বৰষুণৰ দ্বাৰা উপযুক্ত হওক।"
        },
        "themes": {
          "en": "Prayer for the great sacrifices, Vedic hymns, rituals, consecration, and cosmic order",
          "hi": "महान बलिदानों, वैदिक भजनों, अनुष्ठानों, अभिषेक और लौकिक व्यवस्था के लिए प्रार्थना",
          "gu": "મહાન બલિદાન, વૈદિક સ્તોત્રો, ધાર્મિક વિધિઓ, પવિત્રતા અને કોસ્મિક ઓર્ડર માટે પ્રાર્થના",
          "mr": "महान यज्ञ, वैदिक स्तोत्रे, विधी, अभिषेक आणि वैश्विक क्रम यासाठी प्रार्थना",
          "ta": "பெரிய தியாகங்கள், வேத பாடல்கள், சடங்குகள், பிரதிஷ்டை மற்றும் பிரபஞ்ச ஒழுங்குக்கான பிரார்த்தனை",
          "te": "గొప్ప త్యాగాలు, వేద శ్లోకాలు, ఆచారాలు, పవిత్రత మరియు విశ్వ క్రమం కోసం ప్రార్థన",
          "kn": "ಮಹಾನ್ ತ್ಯಾಗಗಳು, ವೈದಿಕ ಸ್ತೋತ್ರಗಳು, ಆಚರಣೆಗಳು, ಪವಿತ್ರೀಕರಣ ಮತ್ತು ಕಾಸ್ಮಿಕ್ ಕ್ರಮಕ್ಕಾಗಿ ಪ್ರಾರ್ಥನೆ",
          "ml": "മഹത്തായ ത്യാഗങ്ങൾ, വേദ സ്തുതികൾ, ആചാരങ്ങൾ, സമർപ്പണം, പ്രപഞ്ച ക്രമം എന്നിവയ്ക്കുള്ള പ്രാർത്ഥന",
          "bn": "মহান বলিদান, বৈদিক স্তোত্র, আচার, পবিত্রতা এবং মহাজাগতিক আদেশের জন্য প্রার্থনা",
          "pa": "ਮਹਾਨ ਬਲੀਦਾਨਾਂ, ਵੈਦਿਕ ਭਜਨ, ਰੀਤੀ ਰਿਵਾਜ, ਪਵਿੱਤਰਤਾ, ਅਤੇ ਬ੍ਰਹਿਮੰਡੀ ਕ੍ਰਮ ਲਈ ਪ੍ਰਾਰਥਨਾ",
          "or": "ମହାନ ବଳିଦାନ, ବ ed ଦିକ ଭଜନ, ରୀତିନୀତି, ସମର୍ପଣ ଏବଂ ବ୍ରହ୍ମାଣ୍ଡ କ୍ରମ ପାଇଁ ପ୍ରାର୍ଥନା |",
          "as": "মহাযজ্ঞ, বৈদিক গীত, আচাৰ-ব্যৱহাৰ, অভিষেক, আৰু মহাজাগতিক ব্যৱস্থাৰ বাবে প্ৰাৰ্থনা"
        }
      },
      {
        "anuvaka": 10,
        "sanskrit": "गर्भाश्च मे वत्साश्च मे त्र्यविश्च मे त्र्यवी च मे दित्यवाट् च मे दित्यौही च मे पञ्चाविश्च मे पञ्चावी च मे त्रिवत्सश्च मे त्रिवत्सा च मे तुर्यवाट् च मे तुर्यौही च मे पष्ठवाट् च मे पष्ठौही च मे उक्षा च मे वशा च मे ऋषभश्च मे वेहच्च मेऽनड्वाञ्च मे धेनुश्च म आयुर्यज्ञेन कल्पतां प्राणो यज्ञेन कल्पतामपानो यज्ञेन कल्पतां व्यानो यज्ञेन कल्पतां चक्षुर्यज्ञेन कल्पतां श्रोत्रं यज्ञेन कल्पतां मनो यज्ञेन कल्पतां वाग्यज्ञेन कल्पतामात्मा यज्ञेन कल्पतां यज्ञो यज्ञेन कल्पताम् ॥",
        "transliteration": "Garbhash cha me vatsash cha me tryavish cha me tryavi cha me dityavat cha me dityauhi cha me panchavish cha me panchavi cha me trivatsash cha me trivatsa cha me turyavat cha me turyauhi cha me pashṭhavat cha me pashṭhauhi cha me uksha cha me vasha cha me rishabash cha me vehachcha me'nadvanchcha me dhenush cha ma ayur yajnena kalpatam prano yajnena kalpatam apano yajnena kalpatam vyano yajnena kalpatam chakshur yajnena kalpatam shrotram yajnena kalpatam mano yajnena kalpatam vag yajnena kalpatam atma yajnena kalpatam yajno yajnena kalpatam ||",
        "translations": {
          "en": "May calves in the womb be mine, and yearling calves, and two-year-old bulls, and two-year-old heifers, and three-year-old bulls, and three-year-old heifers, and four-year-old bulls, and four-year-old cows, and five-year-old bulls, and five-year-old cows, and six-year-old bulls, and six-year-old cows, and mature bulls, and barren cows, and breeding bulls, and milch cows, and draught oxen, and milking cows. May life be fitted through sacrifice, may the in-breath be fitted through sacrifice, may the out-breath be fitted through sacrifice, may the diffused breath be fitted through sacrifice, may sight be fitted through sacrifice, may hearing be fitted through sacrifice, may mind be fitted through sacrifice, may speech be fitted through sacrifice, may the soul be fitted through sacrifice, may sacrifice itself be fitted through sacrifice.",
          "hi": "मेरे गर्भ में बछड़े हों, और एक वर्ष के बछड़े, और दो वर्ष के बैल, और दो वर्ष की बछिया, और तीन वर्ष की बछिया, और तीन वर्ष की बछिया, और चार वर्ष के बैल, और चार वर्ष की गायें, और पांच वर्ष के बैल, और पांच वर्ष की गायें, और छह वर्ष के बैल, और छह वर्ष की गायें, और परिपक्व बैल, और बांझ। गायें, और प्रजनन करने वाले बैल, और दुधारू गायें, और भार ढोने वाले बैल, और दूध देने वाली गायें। जीवन यज्ञ से स्थापित हो, भीतर जाती श्वास यज्ञ से सुसज्जित हो, बाहर जाती श्वास यज्ञ से सुसज्जित हो, फैली हुई श्वास यज्ञ से सुसज्जित हो, दृष्टि यज्ञ से सुसज्जित हो, श्रवण यज्ञ से सुसज्जित हो, मन यज्ञ से सुसज्जित हो, वाणी यज्ञ से सुसज्जित हो, आत्मा यज्ञ से सुसज्जित हो, यज्ञ स्वयं यज्ञ से सुसज्जित हो।",
          "gu": "ગર્ભાશયમાંના વાછરડાઓ મારા, અને એક વર્ષનાં વાછરડાં, અને બે વર્ષના બળદ, અને બે વર્ષના વાછરડા, અને ત્રણ વર્ષના બળદ, અને ત્રણ વર્ષના વાછરડા, અને ચાર વર્ષના બળદ, અને ચાર વર્ષના ગાયો, અને પાંચ વર્ષના બળદ, અને પાંચ વર્ષના ગાયો, અને છ વર્ષના બળદ, અને છ વર્ષના ગાયો, બળદ, અને ઉજ્જડ ગાયો, અને સંવર્ધન બળદ, અને દૂધાળી ગાયો, અને ડ્રાફ્ટ બળદ, અને દૂધ આપતી ગાયો. ત્યાગથી જીવન સમાયોજિત થાય, ત્યાગ વડે શ્વાસોચ્છ્વાસ સમાયોજિત થાય, ત્યાગ વડે બહાર નીકળેલો શ્વાસ સમાયોજિત થાય, ત્યાગ વડે પ્રસરેલો શ્વાસ બંધાય, બલિદાન વડે દૃષ્ટિ બંધાય, શ્રવણ બલિદાન વડે મન બંધાય, ત્યાગ વડે વાણી બંધાય, ત્યાગ વડે આત્મા સંયોજાય, ત્યાગ વડે આત્મા સમાવી શકાય.",
          "mr": "गर्भातील वासरे माझे, आणि एक वर्षाची वासरे, आणि दोन वर्षांची बैल, आणि दोन वर्षांची गाय, आणि तीन वर्षांची बैल, आणि तीन वर्षांची गांडी, आणि चार वर्षांची बैल, आणि चार वर्षांची गायी, आणि पाच वर्षांची बैल, आणि पाच वर्षांची गायी आणि सहा वर्षांची गायी आणि सहा वर्षाच्या गायी, आणि सहा वर्षाच्या गायी. बैल, आणि वांझ गायी, आणि पैदास करणारे बैल, आणि दुभत्या गायी, आणि मसुदा बैल, आणि दुधाळ गायी. त्यागातून जीवन तंदुरुस्त होवो, त्यागातून श्वास सुसंगत होवो, बहिऱ्या श्वास त्यागातून सुसूत्र होवो, प्रसरण पावलेला श्वास त्यागातून जुळून येवो, त्यागातून दृश्य सुसूत्र होवो, त्यागातून श्रवण सुसंगत होवो, त्यागातून मन सुदृढ होवो, त्यागातून वाणी सुसंगत होवो, त्यागातून आत्मा सुसंगत होवो.",
          "ta": "கருவறையில் உள்ள கன்றுகள் என்னுடையவை, மற்றும் ஒரு வருட கன்றுகள், மற்றும் இரண்டு வயது காளைகள், மற்றும் இரண்டு வயது மான்கள், மற்றும் மூன்று வயது காளைகள், மற்றும் மூன்று வயது கன்றுகள், மற்றும் நான்கு வயது காளைகள், மற்றும் நான்கு வயது பசுக்கள், மற்றும் ஐந்து வயது காளைகள், மற்றும் ஐந்து வயது மற்றும் ஆறு பசுக்கள், மற்றும் ஆறு வயது காளைகள். காளைகள், மற்றும் மலட்டு மாடுகள், மற்றும் இனப்பெருக்க காளைகள், மற்றும் கறவை மாடுகள், மற்றும் காளை மாடுகள், மற்றும் பால் கறக்கும் பசுக்கள். தியாகத்தால் உயிர் அமையட்டும், தியாகத்தால் உள்மூச்சு பொருந்தட்டும், தியாகத்தால் வெளிமூச்சு பொருந்தட்டும், யாகத்தால் பரவிய சுவாசம் பொருந்தட்டும், யாகத்தால் பார்வை பொருந்தட்டும், யாகத்தால் பார்வை பொருந்தட்டும், தியாகத்தால் மனம் பொருந்தட்டும், தியாகத்தால் மனம் பொருந்தட்டும், தியாகத்தால் ஆன்மா பொருந்தட்டும், தியாகத்தால் ஆன்மா பொருந்தட்டும்.",
          "te": "కడుపులో ఉన్న దూడలు నావే, మరియు ఏళ్ళ దూడలు, మరియు రెండేళ్ల ఎద్దులు, మరియు రెండేళ్ల కోడలు, మరియు మూడేళ్ల ఎద్దులు, మరియు మూడేళ్ల కోడలు, మరియు నాలుగేళ్ల ఎద్దులు, మరియు నాలుగేళ్ల ఎద్దులు, మరియు నాలుగేళ్ల ఆవులు, మరియు ఐదేళ్ల ఆవులు, మరియు ఐదేళ్ల ఆవులు, ఐదేళ్ల ఆవులు, ఆరు-సంవత్సరాల ఆవులు ఎద్దులు, మరియు బంజరు ఆవులు, మరియు సంతానోత్పత్తి ఎద్దులు, మరియు పాల ఆవులు, మరియు ఎద్దులు మరియు పాలు పితికే ఆవులు. త్యాగం ద్వారా ప్రాణం, ప్రాణత్యాగం ద్వారా ఉచ్ఛ్వాసము, త్యాగం ద్వారా ప్రసరించిన శ్వాస, త్యాగం ద్వారా చూపు, శ్రవణం, త్యాగం ద్వారా మనస్సు, వాక్కు, త్యాగం ద్వారా అమర్చవచ్చు, త్యాగం ద్వారా ఆత్మ, త్యాగం ద్వారా అమర్చబడవచ్చు.",
          "kn": "ಗರ್ಭದಲ್ಲಿರುವ ಕರುಗಳು ನನ್ನದಾಗಲಿ, ಮತ್ತು ವರ್ಷ ವಯಸ್ಸಿನ ಕರುಗಳು, ಮತ್ತು ಎರಡು ವರ್ಷದ ಹೋರಿಗಳು, ಮತ್ತು ಎರಡು ವರ್ಷದ ಹೋರಿಗಳು, ಮತ್ತು ಮೂರು ವರ್ಷದ ಹೋರಿಗಳು, ಮತ್ತು ಮೂರು ವರ್ಷದ ಹೋರಿಗಳು, ಮತ್ತು ನಾಲ್ಕು ವರ್ಷದ ಹೋರಿಗಳು, ಮತ್ತು ನಾಲ್ಕು ವರ್ಷದ ಹಸುಗಳು, ಮತ್ತು ಐದು ವರ್ಷದ ಹಸುಗಳು, ಮತ್ತು ಐದು ವರ್ಷದ ಹಸುಗಳು, ಮತ್ತು ಐದು ವರ್ಷ ವಯಸ್ಸಿನ ಹಸುಗಳು ಮತ್ತು ಆರು-ಹಸುಗಳು ಎತ್ತುಗಳು, ಮತ್ತು ಬಂಜೆ ಹಸುಗಳು, ಮತ್ತು ತಳಿ ಎತ್ತುಗಳು, ಮತ್ತು ಹಾಲು ಹಸುಗಳು, ಮತ್ತು ಕರಡು ಎತ್ತುಗಳು ಮತ್ತು ಹಾಲುಕರೆಯುವ ಹಸುಗಳು. ತ್ಯಾಗದಿಂದ ಜೀವನವು ಹೊಂದಿಕೆಯಾಗಲಿ, ತ್ಯಾಗದಿಂದ ಉಸಿರು ಹೊಂದಿಕೊಳ್ಳಲಿ, ತ್ಯಾಗದಿಂದ ಉಸಿರಾಟವು ಹೊಂದಿಕೆಯಾಗಲಿ, ತ್ಯಾಗದಿಂದ ಪ್ರಸರಣಗೊಂಡ ಉಸಿರಾಟವು ಹೊಂದಿಕೆಯಾಗಲಿ, ತ್ಯಾಗದಿಂದ ದೃಷ್ಟಿ ಹೊಂದಲಿ, ಶ್ರವಣವು ತ್ಯಾಗದಿಂದ ಸರಿಹೊಂದಲಿ, ತ್ಯಾಗದಿಂದ ಮನಸ್ಸು ಹೊಂದಿಕೊಳ್ಳಲಿ, ಮಾತು ತ್ಯಾಗದಿಂದ, ತ್ಯಾಗದಿಂದ ಆತ್ಮವು ಹೊಂದಿಕೊಳ್ಳಲಿ, ತ್ಯಾಗದಿಂದ ಆತ್ಮವು ಹೊಂದಿಕೆಯಾಗಲಿ.",
          "ml": "ഗർഭപാത്രത്തിലെ പശുക്കിടാക്കളും, ഒരു വയസ്സുള്ള പശുക്കിടാക്കളും, രണ്ട് വയസ്സുള്ള കാളകളും, രണ്ട് വയസ്സുള്ള പശുക്കിടാങ്ങളും, മൂന്ന് വയസ്സുള്ള കാളകളും, മൂന്ന് വയസ്സുള്ള പശുക്കിടാങ്ങളും, നാല് വയസ്സുള്ള കാളകളും, നാല് വയസ്സുള്ള പശുവും, അഞ്ച് വയസ്സുള്ള കാളകളും, അഞ്ച് വയസ്സുള്ള കാളകളും, അഞ്ച് വയസ്സുള്ള പശുവും, ആറ്-ആറ് പശുക്കളും എൻ്റേതായിരിക്കട്ടെ. കാളകൾ, വന്ധ്യമായ പശുക്കൾ, ബ്രീഡിംഗ് കാളകൾ, കറവപ്പശുക്കൾ, കറവ കാളകൾ, കറവപ്പശുക്കൾ. ത്യാഗത്തിലൂടെ ജീവൻ യോജിച്ചതാകാം, ത്യാഗത്തിലൂടെ നിശ്വാസം യോജിച്ചതാകാം, ത്യാഗത്തിലൂടെ പുറന്തള്ളപ്പെട്ട ശ്വാസം യോജിച്ചതാകാം, ത്യാഗത്തിലൂടെ വ്യാപിച്ച ശ്വാസം യോജിച്ചതാകാം, ത്യാഗത്തിലൂടെ കാഴ്‌ച, ത്യാഗത്തിലൂടെ ശ്രവണം, ത്യാഗത്തിലൂടെ മനസ്സ്, സംസാരം, ത്യാഗത്തിലൂടെ ആത്മാവ്, ത്യാഗത്തിലൂടെ ആത്മാവ്, ത്യാഗത്തിലൂടെ ആത്മാവ്, ത്യാഗത്തിലൂടെ യോഗ്യമാകാം.",
          "bn": "গর্ভের বাছুরগুলি আমার হোক, এবং এক বছরের বাছুর, এবং দুই বছরের ষাঁড়, এবং দুই বছরের গাভী, এবং তিন বছরের ষাঁড়, এবং তিন বছরের গাভী, এবং চার বছরের ষাঁড়, এবং চার বছর বয়সী গাভী, এবং পাঁচ বছর বয়সী ষাঁড়, এবং পাঁচ বছর বয়সী গরু, এবং ছয় বছর বয়সী গরু, এবং ছয় বছর বয়সী গাভী। ষাঁড়, এবং অনুর্বর গাভী, এবং প্রজনন ষাঁড়, এবং দুগ্ধ গাভী, এবং খসড়া বলদ, এবং দুধ দুধ. ত্যাগের মাধ্যমে জীবন সংযোজিত হোক, ত্যাগের মাধ্যমে শ্বাস-প্রশ্বাসের সঙ্গতি হোক, ত্যাগের মাধ্যমে নিঃশ্বাসের বহিঃপ্রশ্বাস মিলিত হোক, ত্যাগের মাধ্যমে বিচ্ছুরিত নিঃশ্বাস সঙ্গত হোক, ত্যাগের মাধ্যমে দৃষ্টি সংযোজিত হোক, ত্যাগের মাধ্যমে শ্রবণশক্তি সঙ্গত হোক, ত্যাগের মাধ্যমে মন সংযোজিত হোক, ত্যাগের মাধ্যমে বাচন সংযোজিত হোক, আত্মাকে ত্যাগের মাধ্যমে সঙ্গত করা হোক, আত্মাকে ত্যাগের মাধ্যমে উপযুক্ত করা হোক।",
          "pa": "ਕੁੱਖ ਵਿੱਚ ਵੱਛੇ ਮੇਰੇ ਹੋਣ, ਅਤੇ ਇੱਕ ਸਾਲ ਦੇ ਵੱਛੇ, ਅਤੇ ਦੋ ਸਾਲ ਦੇ ਵੱਛੇ, ਅਤੇ ਦੋ ਸਾਲ ਦੇ ਵੱਛੇ, ਅਤੇ ਤਿੰਨ ਸਾਲ ਦੇ ਬਲਦ, ਅਤੇ ਤਿੰਨ ਸਾਲ ਦੇ ਵੱਛੇ, ਅਤੇ ਚਾਰ ਸਾਲ ਦੇ ਬਲਦ, ਅਤੇ ਚਾਰ ਸਾਲ ਦੇ ਵੱਛੇ, ਅਤੇ ਪੰਜ ਸਾਲ ਦੇ ਬਲਦ, ਅਤੇ ਪੰਜ ਸਾਲ ਦੇ ਵੱਛੇ, ਅਤੇ ਛੇ ਸਾਲ ਦੇ ਵੱਛੇ, ਅਤੇ ਛੇ ਸਾਲ ਦੇ ਬਲਦ, ਅਤੇ ਛੇ ਸਾਲ ਦੇ ਵੱਛੇ - ਬਲਦ, ਅਤੇ ਬਾਂਝ ਗਾਵਾਂ, ਅਤੇ ਪ੍ਰਜਨਨ ਕਰਨ ਵਾਲੇ ਬਲਦ, ਅਤੇ ਦੁਧਾਰੂ ਗਾਵਾਂ, ਅਤੇ ਡਰਾਫਟ ਬਲਦ, ਅਤੇ ਦੁੱਧ ਦੇਣ ਵਾਲੀਆਂ ਗਾਵਾਂ। ਕੁਰਬਾਨੀ ਨਾਲ ਜੀਵਨ ਫਿੱਟ ਹੋ ਸਕਦਾ ਹੈ, ਤਿਆਗ ਨਾਲ ਸੁਆਸ ਫਿੱਟ ਹੋ ਸਕਦਾ ਹੈ, ਤਿਆਗ ਨਾਲ ਸੁਆਸ ਫਿੱਟ ਹੋ ਸਕਦਾ ਹੈ, ਤਿਆਗ ਨਾਲ ਸੁਆਸ ਫਿੱਟ ਹੋ ਸਕਦਾ ਹੈ, ਕੁਰਬਾਨੀ ਨਾਲ ਨਜ਼ਰ ਫਿੱਟ ਹੋ ਸਕਦੀ ਹੈ, ਕੁਰਬਾਨੀ ਨਾਲ ਸੁਣਿਆ ਜਾ ਸਕਦਾ ਹੈ, ਕੁਰਬਾਨੀ ਨਾਲ ਮਨ ਫਿੱਟ ਹੋ ਸਕਦਾ ਹੈ, ਕੁਰਬਾਨੀ ਨਾਲ ਮਨ ਫਿੱਟ ਹੋ ਸਕਦਾ ਹੈ, ਕੁਰਬਾਨੀ ਨਾਲ ਆਤਮਾ ਫਿੱਟ ਹੋ ਸਕਦੀ ਹੈ, ਕੁਰਬਾਨੀ ਨਾਲ ਸੰਤੁਸ਼ਟ ਹੋ ਸਕਦਾ ਹੈ।",
          "or": "ଗର୍ଭରେ ଥିବା ବାଛୁରୀ ମୋର, ଏବଂ ଏକ ବର୍ଷର ବାଛୁରୀ, ଏବଂ ଦୁଇ ବର୍ଷର ଷଣ୍ ,, ଏବଂ ଦୁଇ ବର୍ଷର ବାଛୁରୀ, ଏବଂ ତିନି ବର୍ଷର ଷଣ୍ ,, ଏବଂ ତିନି ବର୍ଷର ଷଣ୍ ,, ଏବଂ ଚାରି ବର୍ଷର ଷଣ୍ ,, ଏବଂ ଚାରି ବର୍ଷର ଗା cows, ଏବଂ ପାଞ୍ଚ ବର୍ଷର ଷଣ୍ ,, ଏବଂ ଛଅ ବର୍ଷର ଗା cows, ଏବଂ ଛଅ ବର୍ଷର ଗା cows ଏବଂ ଛଅ ବର୍ଷର ଗା cows, ଗା cows, ଏବଂ ପ୍ରଜନନ ଷଣ୍ ,, ଏବଂ କ୍ଷୀର ଗା cows, ଏବଂ ଷଣ୍ draft ର ଡ୍ରାଫ୍ଟ, ଏବଂ ଗା cows କ୍ଷୀର ଦେବା | ବଳିଦାନ ଦ୍ୱାରା ଜୀବନ ସୁସଜ୍ଜିତ ହେଉ, ବଳିଦାନ ଦ୍ୱାରା ନିଶ୍ୱାସ ପ୍ରଶ୍ୱାସ ହେଉ, ବଳିଦାନ ଦ୍ୱାରା ନିର୍ଗତ ନିଶ୍ୱାସ ପ୍ରଶ୍ୱାସ ହେଉ, ବଳିଦାନ ଦ୍ୱାରା ବିସ୍ତାରିତ ନିଶ୍ୱାସ, ବଳିଦାନ ଦ୍ୱାରା ଶୁଣାଯାଇପାରେ, ବଳିଦାନ ଦ୍ୱାରା ଫିଟ୍ ହୋଇପାରେ, ବଳିଦାନ ଦ୍ୱାରା ବକ୍ତବ୍ୟରେ ଫିଟ୍ ହୋଇପାରେ, ବଳିଦାନ ଦ୍ୱାରା ନିଜକୁ ଫିଟ୍ କରାଯାଇପାରେ, ବଳିଦାନ ଦ୍ୱାରା ନିଜକୁ ଫିଟ୍ କରାଯାଇପାରେ, ବଳିଦାନ ଦ୍ୱାରା ଫିଟ୍ ହୋଇପାରେ |",
          "as": "গৰ্ভত থকা পোৱালি মোৰ, আৰু বছৰ বয়সীয়া পোৱালি, আৰু দুবছৰীয়া ম’হ, আৰু দুবছৰীয়া গৰু, আৰু তিনি বছৰীয়া ম’হ, আৰু তিনি বছৰীয়া গৰু, আৰু চাৰি বছৰীয়া ম’হ, আৰু চাৰি বছৰীয়া গৰু, আৰু পাঁচ বছৰীয়া ম’হ, আৰু পাঁচ বছৰীয়া গৰু, আৰু ছয় বছৰীয়া ম’হ, আৰু... ছয় বছৰীয়া গৰু, আৰু পূৰ্ণবয়স্ক ম’হ, আৰু... বন্যাৰ্ত গৰু, আৰু প্ৰজনন কৰা ম’হ, আৰু গাখীৰ দিয়া গৰু, আৰু ড্ৰাফ্ট গৰু, আৰু গাখীৰ খোৱা গৰু। বলিদানৰ দ্বাৰা জীৱন ফিট হওক, বলিদানৰ দ্বাৰা ইন-ব্ৰাইথ ফিট হওক, বাহিৰ উশাহ বলিদানৰ দ্বাৰা ফিট হওক, বিস্তাৰিত উশাহ বলিদানৰ দ্বাৰা ফিট হওক, দৃষ্টি বলিদানৰ দ্বাৰা ফিট হওক, শ্ৰৱণ বলিদানৰ দ্বাৰা ফিট হওক, মন বলিদানৰ দ্বাৰা ফিট হওক, বাক্য বলিদানৰ দ্বাৰা ফিট হওক, আত্মা বলিদানৰ দ্বাৰা উপযুক্ত হ'ব পাৰে, বলিদান নিজেই বলিদানৰ দ্বাৰা উপযুক্ত হ'ব পাৰে।"
        },
        "themes": {
          "en": "Prayer for cattle prosperity (representing all material wealth) and that all vital functions be sanctified through sacrifice",
          "hi": "मवेशियों की समृद्धि (सभी भौतिक संपदा का प्रतिनिधित्व) के लिए प्रार्थना और सभी महत्वपूर्ण कार्यों को बलिदान के माध्यम से पवित्र किया जाना चाहिए",
          "gu": "પશુઓની સમૃદ્ધિ માટે પ્રાર્થના (તમામ ભૌતિક સંપત્તિનું પ્રતિનિધિત્વ કરે છે) અને તમામ મહત્વપૂર્ણ કાર્યોને બલિદાન દ્વારા પવિત્ર કરવામાં આવે છે.",
          "mr": "गुरेढोरे समृद्धीसाठी प्रार्थना (सर्व भौतिक संपत्तीचे प्रतिनिधित्व करते) आणि सर्व महत्वाची कार्ये त्यागाद्वारे पवित्र केली जावीत",
          "ta": "கால்நடை செழிப்புக்கான பிரார்த்தனை (அனைத்து பொருள் செல்வத்தையும் குறிக்கும்) மற்றும் அனைத்து முக்கிய செயல்பாடுகளும் தியாகம் மூலம் புனிதப்படுத்தப்பட வேண்டும்",
          "te": "పశువుల శ్రేయస్సు కోసం ప్రార్థన (అన్ని భౌతిక సంపదలను సూచిస్తుంది) మరియు అన్ని ముఖ్యమైన విధులు త్యాగం ద్వారా పవిత్రం చేయబడతాయి",
          "kn": "ಜಾನುವಾರು ಸಮೃದ್ಧಿಗಾಗಿ ಪ್ರಾರ್ಥನೆ (ಎಲ್ಲಾ ಭೌತಿಕ ಸಂಪತ್ತನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತದೆ) ಮತ್ತು ಎಲ್ಲಾ ಪ್ರಮುಖ ಕಾರ್ಯಗಳು ತ್ಯಾಗದ ಮೂಲಕ ಪವಿತ್ರವಾಗುತ್ತವೆ",
          "ml": "കന്നുകാലികളുടെ അഭിവൃദ്ധിക്കുവേണ്ടിയുള്ള പ്രാർത്ഥന (എല്ലാ ഭൗതിക സമ്പത്തിനെയും പ്രതിനിധീകരിക്കുന്നു) എല്ലാ സുപ്രധാന പ്രവർത്തനങ്ങളും ത്യാഗത്തിലൂടെ വിശുദ്ധീകരിക്കപ്പെടണം",
          "bn": "গবাদি পশুর সমৃদ্ধির জন্য প্রার্থনা (সমস্ত বস্তুগত সম্পদের প্রতিনিধিত্ব করে) এবং সমস্ত গুরুত্বপূর্ণ কার্যগুলি বলিদানের মাধ্যমে পবিত্র করা হয়",
          "pa": "ਪਸ਼ੂਆਂ ਦੀ ਖੁਸ਼ਹਾਲੀ ਲਈ ਪ੍ਰਾਰਥਨਾ (ਸਾਰੇ ਪਦਾਰਥਕ ਦੌਲਤ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦੇ ਹੋਏ) ਅਤੇ ਇਹ ਕਿ ਸਾਰੇ ਮਹੱਤਵਪੂਰਣ ਕਾਰਜ ਬਲੀਦਾਨ ਦੁਆਰਾ ਪਵਿੱਤਰ ਕੀਤੇ ਜਾਣ।",
          "or": "ଗୋରୁ ସମୃଦ୍ଧତା ପାଇଁ ପ୍ରାର୍ଥନା (ସମସ୍ତ ବସ୍ତୁ ସମ୍ପଦର ପ୍ରତିନିଧିତ୍ୱ କରେ) ଏବଂ ବଳିଦାନ ମାଧ୍ୟମରେ ସମସ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କାର୍ଯ୍ୟଗୁଡ଼ିକ ପବିତ୍ର ହେବା ଉଚିତ୍ |",
          "as": "গৰু-ম’হৰ সমৃদ্ধিৰ বাবে প্ৰাৰ্থনা (সকলো বস্তুগত সম্পদক প্ৰতিনিধিত্ব কৰা) আৰু সকলো গুৰুত্বপূৰ্ণ কাম বলিদানৰ দ্বাৰা পবিত্ৰ কৰা"
        }
      },
      {
        "anuvaka": 11,
        "sanskrit": "एका च मे तिस्रश्च मे पञ्च च मे सप्त च मे नव च मे एकादश च मे त्रयोदश च मे पञ्चदश च मे सप्तदश च मे नवदश च मे एकविंशतिश्च मे त्रयोविंशतिश्च मे पञ्चविंशतिश्च मे सप्तविंशतिश्च मे नवविंशतिश्च मे एकत्रिंशच्च मे त्रयस्त्रिंशच्च मे चतस्रश्च मेऽष्टौ च मे द्वादश च मे षोडश च मे विंशतिश्च मे चतुर्विंशतिश्च मेऽष्टाविंशतिश्च मे द्वात्रिंशच्च मे षट्त्रिंशच्च मे चत्वारिंशच्च मे चतुश्चत्वारिंशच्च मेऽष्टाचत्वारिंशच्च मे वाजश्च प्रसवश्चापिजश्च क्रतुश्च सुवश्च मूर्धा च व्यश्नियश्चान्त्यायनश्चान्त्यश्च भौवनश्च भुवनश्चाधिपतिश्च ॥",
        "transliteration": "Eka cha me tisrash cha me pancha cha me sapta cha me nava cha me ekadasha cha me trayodasha cha me panchadasha cha me saptadasha cha me navadasha cha me ekavimshatish cha me trayovimshatish cha me panchavimshatish cha me saptavimshatish cha me navavimshatish cha me ekatrimshachcha me trayastrimshachcha me chatasrash cha me'shṭau cha me dvadasha cha me shodasha cha me vimshatish cha me chaturvimshatish cha me'shṭavimshatish cha me dvatrimshachcha me shaṭ-trimshachcha me chatvarimshachcha me chatush-chatvarimshachcha me'shṭa-chatvarimshachcha me vajash cha prasavash chapijash cha kratush cha suvash cha murdha cha vyashniyash chantyanash chantyash cha bhauvanash cha bhuvanash chadhipatish cha ||",
        "translations": {
          "en": "May one be mine, and three, and five, and seven, and nine, and eleven, and thirteen, and fifteen, and seventeen, and nineteen, and twenty-one, and twenty-three, and twenty-five, and twenty-seven, and twenty-nine, and thirty-one, and thirty-three. And may four be mine, and eight, and twelve, and sixteen, and twenty, and twenty-four, and twenty-eight, and thirty-two, and thirty-six, and forty, and forty-four, and forty-eight. May food, creative power, offspring, purpose, heaven, the head of all, universality, the ultimate end, the final goal, the world, the universe, and lordship over all be mine.",
          "hi": "एक मेरा हो, और तीन, और पाँच, और सात, और नौ, और ग्यारह, और तेरह, और पंद्रह, और सत्रह, और उन्नीस, और इक्कीस, और तेईस, और पच्चीस, और सत्ताईस, और उनतीस, और इकतीस, और तैंतीस। और चार मेरे हों, और आठ, और बारह, और सोलह, और बीस, और चौबीस, और अट्ठाईस, और बत्तीस, और छत्तीस, और चालीस, और चवालीस, और अड़तालीस। भोजन, रचनात्मक शक्ति, संतान, उद्देश्य, स्वर्ग, सभी का मुखिया, सार्वभौमिकता, अंतिम लक्ष्य, अंतिम लक्ष्य, विश्व, ब्रह्मांड और सभी पर आधिपत्य मेरा हो।",
          "gu": "એક મારું, અને ત્રણ, અને પાંચ, અને સાત, અને નવ, અને અગિયાર, અને તેર, અને પંદર, અને સત્તર, અને ઓગણીસ, અને એકવીસ, અને ત્રેવીસ, અને પચીસ, અને સત્તાવીસ, અને ઓગણત્રીસ, અને તેત્રીસ હોઈ શકે છે. અને ચાર મારા, અને આઠ, અને બાર, અને સોળ, અને ચોવીસ, અને ચોવીસ, અને અઠ્ઠાવીસ, અને બત્રીસ, અને છત્રીસ, અને ચાલીસ, અને ચાલીસ, અને અડતાલીસ હોઈ શકે છે. ખોરાક, સર્જનાત્મક શક્તિ, સંતાન, હેતુ, સ્વર્ગ, સર્વનું મસ્તક, સર્વવ્યાપકતા, અંતિમ અંત, અંતિમ ધ્યેય, વિશ્વ, બ્રહ્માંડ અને સર્વ પર પ્રભુત્વ મારું જ હોય.",
          "mr": "एक माझी, आणि तीन, आणि पाच, आणि सात, आणि नऊ, आणि अकरा, आणि तेरा, आणि पंधरा, आणि सतरा, आणि एकोणीस, आणि एकवीस, आणि तेवीस, आणि पंचवीस, आणि सत्तावीस, आणि एकोणतीस, आणि एकतीस आणि तेरा. आणि चार माझे, आणि आठ, बारा, आणि सोळा, आणि चोवीस, आणि चोवीस, आणि अठ्ठावीस, आणि छत्तीस, आणि चाळीस, आणि चव्वेचाळीस आणि अठ्ठेचाळीस असू शकतात. अन्न, सर्जनशील शक्ती, संतती, उद्देश, स्वर्ग, सर्वांचे मस्तक, सार्वत्रिकता, अंतिम अंत, अंतिम ध्येय, जग, विश्व आणि सर्वांवर प्रभुत्व माझे असावे.",
          "ta": "ஒன்று என்னுடையதாகவும், மூன்று, ஐந்து, ஏழு, ஒன்பது, பதினொன்று, பதின்மூன்று, பதினைந்து, பதினேழு, பத்தொன்பது, இருபத்தி ஒன்று, இருபத்தி மூன்று, இருபத்தி ஐந்து, இருபத்தி ஏழு, இருபத்தி ஒன்பது, முப்பத்தி ஒன்று, முப்பத்து மூன்று என்றும் இருக்கலாம். மேலும் நான்கு என்னுடையதாகவும், எட்டு, மற்றும் பன்னிரண்டு, மற்றும் பதினாறு, மற்றும் இருபது, மற்றும் இருபத்தி நான்கு, மற்றும் இருபத்தெட்டு, மற்றும் முப்பத்திரண்டு, மற்றும் முப்பத்தி ஆறு, மற்றும் நாற்பது, மற்றும் நாற்பத்து நான்கு மற்றும் நாற்பத்தெட்டு ஆக இருக்கலாம். உணவு, படைப்பாற்றல், சந்ததி, நோக்கம், சொர்க்கம், அனைத்திற்கும் தலை, பிரபஞ்சம், இறுதி முடிவு, இறுதி இலக்கு, உலகம், பிரபஞ்சம் மற்றும் அனைத்தின் மீதும் ஆண்டவர் என்னுடையதாக இருக்கட்டும்.",
          "te": "ఒకటి నాది, మరియు మూడు, మరియు ఐదు, మరియు ఏడు, మరియు తొమ్మిది, మరియు పదకొండు, మరియు పదమూడు, మరియు పదిహేను, మరియు పదిహేడు, మరియు పంతొమ్మిది, మరియు ఇరవై ఒకటి, మరియు ఇరవై మూడు, మరియు ఇరవై ఐదు, మరియు ఇరవై ఏడు, మరియు ఇరవై తొమ్మిది, మరియు ముప్పై ఒకటి, మరియు ముప్పై మూడు. మరియు నాలుగు నా, మరియు ఎనిమిది, మరియు పన్నెండు, మరియు పదహారు, మరియు ఇరవై, మరియు ఇరవై నాలుగు, మరియు ఇరవై ఎనిమిది, మరియు ముప్పై రెండు, మరియు ముప్పై ఆరు, మరియు నలభై, మరియు నలభై నాలుగు మరియు నలభై ఎనిమిది కావచ్చు. ఆహారం, సృజనాత్మక శక్తి, సంతానం, ప్రయోజనం, స్వర్గం, అందరికీ అధిపతి, విశ్వవ్యాప్తం, అంతిమ ముగింపు, అంతిమ లక్ష్యం, ప్రపంచం, విశ్వం మరియు అన్నింటిపై ప్రభువు నాదే.",
          "kn": "ಒಂದು ನನ್ನದಾಗಿರಲಿ, ಮತ್ತು ಮೂರು, ಮತ್ತು ಐದು, ಮತ್ತು ಏಳು, ಮತ್ತು ಒಂಬತ್ತು, ಮತ್ತು ಹನ್ನೊಂದು, ಮತ್ತು ಹದಿಮೂರು, ಮತ್ತು ಹದಿನೈದು, ಮತ್ತು ಹದಿನೇಳು, ಮತ್ತು ಹತ್ತೊಂಬತ್ತು, ಮತ್ತು ಇಪ್ಪತ್ತೊಂದು, ಮತ್ತು ಇಪ್ಪತ್ತಮೂರು, ಮತ್ತು ಇಪ್ಪತ್ತೈದು, ಮತ್ತು ಇಪ್ಪತ್ತೇಳು, ಮತ್ತು ಇಪ್ಪತ್ತೊಂಬತ್ತು, ಮತ್ತು ಮೂವತ್ತೊಂದು, ಮತ್ತು ಮೂವತ್ತಮೂರು. ಮತ್ತು ನಾಲ್ಕು ನನ್ನದಾಗಿರಬಹುದು, ಮತ್ತು ಎಂಟು, ಮತ್ತು ಹನ್ನೆರಡು, ಮತ್ತು ಹದಿನಾರು, ಮತ್ತು ಇಪ್ಪತ್ತು, ಮತ್ತು ಇಪ್ಪತ್ತನಾಲ್ಕು, ಮತ್ತು ಇಪ್ಪತ್ತೆಂಟು, ಮತ್ತು ಮೂವತ್ತೆರಡು, ಮತ್ತು ಮೂವತ್ತಾರು, ಮತ್ತು ನಲವತ್ತು, ಮತ್ತು ನಲವತ್ನಾಲ್ಕು, ಮತ್ತು ನಲವತ್ತೆಂಟು. ಆಹಾರ, ಸೃಜನಶೀಲ ಶಕ್ತಿ, ಸಂತಾನ, ಉದ್ದೇಶ, ಸ್ವರ್ಗ, ಎಲ್ಲದರ ಮುಖ್ಯಸ್ಥ, ಸಾರ್ವತ್ರಿಕತೆ, ಅಂತಿಮ ಅಂತ್ಯ, ಅಂತಿಮ ಗುರಿ, ಜಗತ್ತು, ಬ್ರಹ್ಮಾಂಡ ಮತ್ತು ಎಲ್ಲದರ ಮೇಲೆ ಪ್ರಭುತ್ವವು ನನ್ನದಾಗಲಿ.",
          "ml": "ഒന്ന് എൻ്റേതായിരിക്കട്ടെ, മൂന്ന്, അഞ്ച്, ഏഴ്, ഒമ്പത്, പതിനൊന്ന്, പതിമൂന്ന്, പതിനഞ്ച്, പതിനേഴു, പത്തൊൻപത്, ഇരുപത്തിയൊന്ന്, ഇരുപത്തി മൂന്ന്, ഇരുപത്തിയഞ്ച്, ഇരുപത്തിയേഴു, ഇരുപത്തിയൊമ്പത്, മുപ്പത്തിയൊന്ന്, മുപ്പത്തിമൂന്ന്. നാല് എൻ്റേതും, എട്ട്, പന്ത്രണ്ട്, പതിനാറ്, ഇരുപത്, ഇരുപത്തിനാല്, ഇരുപത്തി എട്ട്, മുപ്പത്തി രണ്ട്, മുപ്പത്തിയാറ്, നാല്പത്, നാല്പത്തിനാല്, നാല്പത്തെട്ട് എന്നിങ്ങനെയാകാം. ഭക്ഷണം, സൃഷ്ടിപരമായ ശക്തി, സന്തതി, ഉദ്ദേശ്യം, സ്വർഗ്ഗം, എല്ലാറ്റിൻ്റെയും തല, സാർവത്രികത, പരമമായ അന്ത്യം, അന്തിമ ലക്ഷ്യം, ലോകം, പ്രപഞ്ചം, എല്ലാറ്റിനും മേൽ കർത്താവ് എന്നിവ എൻ്റേതായിരിക്കട്ടെ.",
          "bn": "এক আমার, এবং তিন, এবং পাঁচ, এবং সাত, এবং নয়, এবং এগারো, এবং তেরো, এবং পনের, এবং সতেরো, এবং উনিশ, এবং একুশ, এবং 23, এবং পঁচিশ, এবং 27, এবং উনত্রিশ, এবং তেত্রিশ, এবং তেত্রিশ হতে পারে। এবং চারটি আমার হতে পারে, এবং আট, এবং বারো, এবং ষোল, এবং 20, এবং চব্বিশ, এবং 28, এবং 32, এবং ছত্রিশ, এবং চল্লিশ, এবং চল্লিশ, এবং আটচল্লিশ। খাদ্য, সৃজনশীল শক্তি, বংশ, উদ্দেশ্য, স্বর্গ, সকলের মস্তক, সর্বজনীনতা, চূড়ান্ত শেষ, চূড়ান্ত লক্ষ্য, জগৎ, বিশ্বব্রহ্মাণ্ড এবং সকলের উপর প্রভুত্ব আমার হোক।",
          "pa": "ਇੱਕ ਮੇਰਾ, ਅਤੇ ਤਿੰਨ, ਪੰਜ, ਸੱਤ, ਨੌਂ, ਗਿਆਰਾਂ, ਤੇਰ੍ਹਾਂ, ਪੰਦਰਾਂ, ਸਤਾਰਾਂ, ਉਨੀਸ, ਇੱਕੀਸ, ਤੇਈਸ, ਅਤੇ ਪੱਚੀ, ਅਤੇ ਸਤਾਈ, ਤੇਈਸ, ਅਤੇ ਇੱਕਤੀਸ, ਅਤੇ ਤੀਹ ਹੋ ਸਕਦੇ ਹਨ। ਅਤੇ ਚਾਰ ਮੇਰੇ ਹੋ ਸਕਦੇ ਹਨ, ਅਤੇ ਅੱਠ, ਬਾਰਾਂ, ਸੋਲਾਂ, ਚੌਵੀ, ਚੌਵੀ, ਅਠਾਈ, ਬਤੀਸ, ਪੈਂਤੀ, ਚਾਲੀ, ਚੁਤਾਲੀ, ਅਤੇ ਅਠਤਾਲੀ। ਭੋਜਨ, ਸਿਰਜਣਾਤਮਕ ਸ਼ਕਤੀ, ਔਲਾਦ, ਉਦੇਸ਼, ਸਵਰਗ, ਸਭ ਦਾ ਸਿਰ, ਸਰਬ-ਵਿਆਪਕਤਾ, ਅੰਤਮ ਅੰਤ, ਅੰਤਮ ਟੀਚਾ, ਸੰਸਾਰ, ਬ੍ਰਹਿਮੰਡ, ਅਤੇ ਸਭ ਉੱਤੇ ਪ੍ਰਭੂਤਾ ਮੇਰੀ ਹੋਵੇ।",
          "or": "ଜଣେ ମୋର, ଏବଂ ତିନି, ପାଞ୍ଚ, ସାତ, ନଅ, ଏକାଦଶ, ତ୍ରୟୋଦଶ, ପନ୍ଦର, ସତର, ଏକବିଂଶ, ଏକବିଂଶ, ଏକବିଂଶ, ପଚିଶ, ପଚିଶ, ଏବଂ ଏକବିଂଶ, ଏକତିରିଶ, ତିରିଶ, ଏବଂ ଚାରିଜଣ ମୋର, ଆଠ, ବାର, ଷୋହଳ, ଚବିଶ, ଚବିଶ, ଚବିଶ, ବତିଶ, ଛତିଶ, ଚାଳିଶ, ଚାଳିଶ, ଚାଳିଶ | ଖାଦ୍ୟ, ସୃଜନଶୀଳ ଶକ୍ତି, ସନ୍ତାନ, ଉଦ୍ଦେଶ୍ୟ, ସ୍ୱର୍ଗ, ସମସ୍ତଙ୍କର ମୁଖ୍ୟ, ସର୍ବଭାରତୀୟତା, ଚରମ ଶେଷ, ଶେଷ ଲକ୍ଷ୍ୟ, ଜଗତ, ବ୍ରହ୍ମାଣ୍ଡ ଏବଂ ସମସ୍ତଙ୍କ ଉପରେ ପ୍ରଭୁତ୍ୱ ମୋର ହେଉ |",
          "as": "এজন মোৰ, তিনি, পাঁচ, সাত, ন, এঘাৰ, তেৰ, পোন্ধৰ, সোতৰ, ঊনৈশ, একবিংশ, তেত্ৰিশ, পঁচিশ, সাতাইশ, উনবিশ, একত্ৰিশ, তেত্ৰিশজন হওক। আৰু চাৰিটা মোৰ, আঠ, বাৰ, ষোল্ল, বিশ, চৌবিশ, আঠাইশ, বাত্ৰিশ, ছয়ত্ৰিশ, চল্লিশ, চৌচল্লিশ আৰু আঠচল্লিশ হ’ব পাৰে। খাদ্য, সৃষ্টিশীল শক্তি, সন্তান, উদ্দেশ্য, স্বৰ্গ, সকলোৰে মূৰ, সাৰ্বজনীনতা, চূড়ান্ত অন্ত, চূড়ান্ত লক্ষ্য, জগত, বিশ্বব্ৰহ্মাণ্ড আৰু সকলোৰে ওপৰত প্ৰভুত্ব মোৰ হওক।"
        },
        "themes": {
          "en": "The mystical number sequence — odd numbers (1-33) and even numbers (4-48) representing completeness of creation, concluding with sovereignty over all",
          "hi": "रहस्यमय संख्या क्रम - विषम संख्याएँ (1-33) और सम संख्याएँ (4-48) सृष्टि की पूर्णता का प्रतिनिधित्व करती हैं, जो सभी पर संप्रभुता के साथ समाप्त होती हैं",
          "gu": "રહસ્યવાદી સંખ્યા ક્રમ — એકી સંખ્યાઓ (1-33) અને બેકી સંખ્યાઓ (4-48) સર્જનની સંપૂર્ણતાનું પ્રતિનિધિત્વ કરે છે, જે બધા પર સાર્વભૌમત્વ સાથે સમાપ્ત થાય છે",
          "mr": "गूढ संख्या क्रम - विषम संख्या (1-33) आणि सम संख्या (4-48) सृष्टीची पूर्णता दर्शविते, सर्वांवर सार्वभौमत्वासह समाप्त होते",
          "ta": "மாய எண் வரிசை - ஒற்றைப்படை எண்கள் (1-33) மற்றும் இரட்டை எண்கள் (4-48) படைப்பின் முழுமையைக் குறிக்கும், அனைத்தின் மீதும் இறையாண்மையுடன் முடிவடைகிறது.",
          "te": "ఆధ్యాత్మిక సంఖ్యా శ్రేణి — బేసి సంఖ్యలు (1-33) మరియు సరి సంఖ్యలు (4-48) సృష్టి యొక్క సంపూర్ణతను సూచిస్తాయి, అన్నింటిపై సార్వభౌమాధికారంతో ముగుస్తుంది",
          "kn": "ಅತೀಂದ್ರಿಯ ಸಂಖ್ಯೆಯ ಅನುಕ್ರಮ - ಬೆಸ ಸಂಖ್ಯೆಗಳು (1-33) ಮತ್ತು ಸಮ ಸಂಖ್ಯೆಗಳು (4-48) ಸೃಷ್ಟಿಯ ಸಂಪೂರ್ಣತೆಯನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತದೆ, ಎಲ್ಲಾ ಸಾರ್ವಭೌಮತ್ವದೊಂದಿಗೆ ಮುಕ್ತಾಯಗೊಳ್ಳುತ್ತದೆ",
          "ml": "മിസ്റ്റിക്കൽ സംഖ്യാ ക്രമം - ഒറ്റ സംഖ്യകളും (1-33) ഇരട്ട സംഖ്യകളും (4-48) സൃഷ്ടിയുടെ സമ്പൂർണ്ണതയെ പ്രതിനിധീകരിക്കുന്നു, എല്ലാറ്റിനും മേൽ പരമാധികാരത്തോടെ അവസാനിക്കുന്നു",
          "bn": "রহস্যময় সংখ্যা ক্রম — বিজোড় সংখ্যা (1-33) এবং জোড় সংখ্যা (4-48) সৃষ্টির সম্পূর্ণতাকে প্রতিনিধিত্ব করে, যা সকলের উপর সার্বভৌমত্বের সাথে সমাপ্ত হয়",
          "pa": "ਰਹੱਸਮਈ ਸੰਖਿਆ ਦਾ ਕ੍ਰਮ — ਬੇਜੋੜ ਸੰਖਿਆਵਾਂ (1-33) ਅਤੇ ਸਮ ਸੰਖਿਆਵਾਂ (4-48) ਸ੍ਰਿਸ਼ਟੀ ਦੀ ਸੰਪੂਰਨਤਾ ਨੂੰ ਦਰਸਾਉਂਦੀਆਂ ਹਨ, ਸਭ ਉੱਤੇ ਪ੍ਰਭੂਸੱਤਾ ਦੇ ਨਾਲ ਸਮਾਪਤ ਹੁੰਦੀਆਂ ਹਨ।",
          "or": "ରହସ୍ୟମୟ ସଂଖ୍ୟା କ୍ରମ - ଅଦ୍ଭୁତ ସଂଖ୍ୟା (1-33) ଏବଂ ଏପରିକି ସଂଖ୍ୟା (4-48) ସୃଷ୍ଟିର ସମ୍ପୂର୍ଣ୍ଣତାକୁ ପ୍ରତିପାଦିତ କରେ, ସମସ୍ତଙ୍କ ଉପରେ ସାର୍ବଭ sovereignty ମତ୍ୱ ସହିତ ସମାପ୍ତ ହେଲା |",
          "as": "ৰহস্যময় সংখ্যাৰ ক্ৰম — অদ্ভুত সংখ্যা (১-৩৩) আৰু যুগ্ম সংখ্যা (৪-৪৮) যিয়ে সৃষ্টিৰ সম্পূৰ্ণতাক প্ৰতিনিধিত্ব কৰে, সকলোৰে ওপৰত সাৰ্বভৌমত্বৰ সৈতে সামৰণি মাৰে"
        }
      }
    ]
  }
}
